{"content": "刚出来打工的时候十五岁，正长身体特别能吃。一天晚上下班后和一同龄小伙伴出买吃宵夜回来，都快走到厂门口了，碰上一路人问哪里有银行（男男女女都有，差不多五六个)我们就给指了路，结果她说她的卡不是那个银行然后又问哪里可以刷卡。我又给他指了一个大一点的超市，结果她还是说不好找各种拜托让我给他们带路。天地良心，我是真的很想快点享受我手里那份酸辣粉才才坚决的拒绝了他们。就这样撇下她们赶紧回宿舍了。心大的我也没在意，直到后来厂里传遍了附近有人贩子被抓了，才后知后觉，银行提款\n…\n查看全文", "author": "我要当女神经"}
{"content": "突然想起好多年前，因为贫血一个人在马路上晕倒了，然后路人打120把我送去医院。医生拿我手机给我爸打电话说你女儿在某某医院，快来。我爸说了一句骗子，滚。。。。医生都懵了。。。。", "author": "Alone°祝英台…"}
{"content": "去澡堂子搓澡，跟搓澡大姐天南海北嗨聊！当说到豆腐脑咸的最好吃时！她把搓澡巾往咯吱窝一夹，两手一抱跟我说:“君子动口不动手，把这事掰扯清楚了再讨论搓澡的事！”", "author": "胖香"}
{"content": "晚上回家，看家里黑着灯，不忍把老婆吵醒，脱了衣服就钻被窝了。老婆这时来了句：亲爱的，我有点饿，你去外面给我买个肯德基去吧？我想了想，老婆跟我这么多年也不容易，平时工作忙疏于照顾她，随便穿了件衣服就出门了。出门的时候碰到了送外卖的对我说：大哥，同行啊！我：什么同行？外卖小哥：你穿着我公司的衣服呢！顿时懵逼了。。。。", "author": "木子：李"}
{"content": "去旅游时，跟一个妹纸合影留念，今天她发来短信说让我帮她P得漂亮点再发给她。最后我帮她P了一个高圆圆的头，不知道她会不会感动得答应与我交往呢？", "author": "王八与蛋"}
{"content": "车真的不能随意借给别人，去年二月刚提的车，因为我的车是两座的，比较有牌面，朋友就找我借没办法只能借给他，但是他一点都不珍惜，和表哥一起出去办事的时候看见他上坡的时候居然站起来蹬", "author": "好昵称都被抢空了"}
{"content": "昨晚去超市给儿子买用来包平安果的苹果，去之前问他买几个，他说两个就够了。我说你那么多好朋友两个怎么够？儿子:有人送给我我就回赠一个，再把他给我的送给别人，，两个我觉得都多了。", "author": "吃了两碗又盛"}
{"content": "在老叔家吃完饭又帮他做电脑系统，再安装常用软件，调整设置。一忙乎就是一个多小时。等我从书房出来，心情愉悦地说“我出来了！”儿子马上用鸡毛掸子给我仔细地全身上下扫一遍，愣是给我营造一种出狱的感觉。", "author": "吃了两碗又盛"}
{"content": "和女友一起生活7年了，从高中到大学，她打过三次，感觉很对不起她。毕业了，我们很想要个小孩，但是一直怀不上，我知道可能是打的，但还是去医院做了检查，医生告诉我是不孕不育。女友刚从另一个医生那过来，一脸高兴的对我说：我怀孕了！", "author": "木子：李"}
{"content": "有一个逗逼老公是什么体验，520了，看着朋友圈，老公说老婆，要不你给我发个红包吧，我说为什么，他说你给我发个，我再还个5.20的给你，那样你就可以发朋友圈了！我……顿时泪流满面了！", "author": "你222"}
{"content": "小何网上买的戒烟灵，说是再不戒烟媳妇都找不到了，相亲好几个都是因为抽烟，人没到烟味到了。早上到公司取图纸，见他还在抽烟，问他戒烟灵不管了，他说不戒了，我问为啥，他说卖戒烟灵的以经见过两次面了，答应过年跟他回家了。还真有这样的，真怀疑卖戒烟灵的姑娘是碰瓷的。因为那广告打的是《戒不了，嫁给你》", "author": "聊天不撩妹子"}
{"content": "有次等红绿灯，等的烦了，不小心按了下喇叭，我前面的车子“嗖”的窜出去了，那时候还是红灯……", "author": "挚友ㄟ"}
{"content": "放假了，终于可以说出那个快把我笑趴下的事件了[大笑][大笑][大笑]我们班有个孩子，特别调皮捣蛋。有次扰乱课堂秩序，就让他一手举一只凳子，站墙根。恰好赶上校长视察，就问他谁让举的，他说:我自己要举的。校长说:放下。他说:不放。校长又说:放下。他又说:不放。把校长给急得呀[嘻嘻]然后校长就走了。我问他:校长让你放下，你为什么不放呀?他说:校长能救我一次，但不能次次救我呀！", "author": "→_→哎呦喂←_←…"}
{"content": "放假的单身狗避免不了相亲，下午跟妹子见面后感觉很不错，晚上一起吃完饭，我送她回家，我感觉我要脱单了。在她家楼下碰见一阿姨，我一看就觉得面熟，阿姨也歪着太头看我，妹子看我们这样，欣喜地问阿姨：“妈，你们认识呀？”我还没想起来在哪见过，阿姨一拍大腿说：“我想起来了!上次在中百仓储门口我摔了一跤，就你一个人笑出声了!”", "author": "飞漠刀影!"}
{"content": "食堂里张姐和李姐闹着玩，互相挠头发。李姐个子矮，吃了点亏，头发被挠成鸡窝状，悻悻地说:“等会我老公就来接我了，我让他打死你这个小婊砸。”张姐忽然大笑起来：“就你老公那德性，哪次也没超过三分钟，我就把他整得烂泥一样！”这下可好，真打起来了！", "author": "妙不可言的妙"}
{"content": "周末去二姨家，刚进门表姐和姐夫也突然到访，两人都面色不善的样子。姐夫进屋就问:“爸妈呢？您给我们评评理……”表弟从沙发上翻身坐起来:“嘿，可巧了，你们去外婆家吧，爸妈去他们家让外公外婆评理去了！你们现在去正好赶趟！”", "author": "鱼歌浅唱"}
{"content": "吃午饭，对面坐一对情侣，妹子弯腰捡钥匙后跟我说：“你鞋子是新买的吧？”我说是，妹子说挺好看的，在哪儿买的?我歪头瞅了瞅，很平常的颜色跟款式，正要说话，那男的有点火，对妹子说：“你搭讪他，想干什么？”妹子跟男的耳语，男的一口饭都喷出来了，说：“哥们，你毛裤的裆都破了。”", "author": "飞漠刀影!"}
{"content": "打麻将，才摸了几张我就清一色听牌，我把牌盖起来，对着另外三个人微笑。这时麻将馆的服务员进来说：“厨房着火……”那三个家伙把牌一推就要走，服务员接着说：“已经扑灭了，不过你们点的餐要晚点上。”", "author": "挖鼻孔的老虎"}
{"content": "男人去岳母家，岳父岳母大鱼大肉的款待，客客气气的，只希望女婿能对自己的闺女好点；女人去婆家，要跟着忙前忙后的，如果像客人一样坐着等招待，婆婆就会跟她儿子说：你这媳妇真懒！", "author": "处女情结的好先生"}
{"content": "突然想起我妈跟我说过她的事。年轻的时候她上山砍柴，不小心碰到了（词赖）我不知道怎么写，也不知道学名叫什么，总之是一种树，后来她就长了好多痘痘，我奶奶就跟她说，去砍了这种树回来烧水洗了澡就好了。结果我妈真去砍了回来洗了澡。。。后来我妈说她眼睛肿得没睁开好很多天，别说其他地方了。。那时候的世界我们不懂。明知道会伤人，还去，是不是因为迷信。", "author": "呀，起个什么名好"}
{"content": "我在火车站上班， 一次有个老太太来问路：“小伙子，上海南的车往哪边走？”我看老太太行动不太方便，于是搀扶着她从贵宾室里走，并一直把老人送上了去海南的火车。第二天老人的儿女在上海南站等了一天也没接着人…", "author": "处女情结的好先生"}
{"content": "咯咯咯......前几天单位群里，不知道谁分享了一篇文章，里面说鼻梁挺拔的人体力旺盛，各项能力强！从那之后，办公室几个女同志有意无意地总往我身边蹭，不是问我问题，就是故意跟我来个亲密接触......现在，单位全体男同志视我为眼中钉……", "author": "南九"}
{"content": "每天下班的路上，都能看到很多站大街的共享女人。今天下班忘记带钥匙了，然后站在路边等我老公给我送钥匙过来。一男的他么过来跟我搭讪：美女，新来的吧？以前没见过你，多少一晚？我可以出高价钱！我特么好想掐死他！[大哭]", "author": "余生陪你浪T^T"}
{"content": "一同学英语考试只得了18分，英语老师怒火之下大吼一声：你知不知道18分是什么概念？我来告诉你丫的！于是她做出了一个惊天地气鬼嚎前无古人后无来者至今被我们津津乐道的举动——抽出空白答题卡，放在地板上，正面踩了一脚反面踩了一脚，放到读卡的机器里面，答题卡得了36分……瞬间石化！", "author": "闻风牧月"}
{"content": "第一次去朋友家里玩，进去一眼就看到客厅上挂着的那幅“奉天承运”的字，我害怕了，我颤抖了，我怂了。我终于知道朋友的野心有多大了，奉天之意，承其大运，丫的是想造反啊！", "author": "浮于何"}
{"content": "儿子这次考试又垫底了，老婆无语了，赌气说今后不管儿子，儿子哭了，我以为他有了悔过之心，就问他哭什么，后悔了吧？儿子说不是，是幸福来得太突然了，就不知我妈说话算不算数？　　老婆说绝对算数，以后就当谁也不认识谁，结果两天没给做饭，我和儿子吃方便面都吃到吐了。　　晚上，老婆炒了一锅肉自己吃，儿子和我眼巴巴的看着，接着儿子敲着碗跑到老婆跟前。　　“好心的陌生人，可怜可怜我这个小乞丐吧，给口肉吃吧。”　　老婆哼了一声:“甭想，馋死你，喂狗也不给你吃。”　　说完老婆就把剩下的肉倒进我碗里。　　我\n…\n查看全文", "author": "星劫"}
{"content": "刚流行人工受精技术时，看见老爸拿着针筒去猪圈，我好奇的问老爸“干嘛嘞”，老爸：给它打点药，就能下猪崽了，后来我上小学打预防针时医生拿着注射器走向我，我跳起来就骂：你个坏人，给我打药，想让我下崽，我才不干，", "author": "歌歌哒f"}
{"content": "小时候，我家里养了一条土狗，打 架没输过，而且经常率领一群狗跟别村的狗群打 架，从无败绩，村里人送绰号东方老赢！有一次，有一群别村的狗踩过来，我家土狗率领一群狗前去迎战，我当时想给点香肠它们，补充能量，提升战力指数！没想到造成的局面就是东方老赢一狗当先冲了过去，其他狗还在我这抢香肠，东方老赢那次被 围 殴…….......我的错……", "author": "我是煮茶"}
{"content": "昨天和老公一起回家，看见婆婆给公公测脉搏，一边听一边测，侧完公公满头大汗！我不解地问老公：测脉搏会疼吗？老公赶紧把我拉走了！吃饭的时候，无意中听婆婆提起测脉搏可以听心跳。回家后我就也买了一个，晚上老公回家，我温柔的帮老公绑上，带起了听诊器，然后抓着老公的手问他：你私房钱藏哪了？", "author": "老巫婆～～"}
{"content": "一句话不割，刚刚剥完青椒，然后上了个厕所，现在那种酸爽......我有挥刀自宫的冲动", "author": "违规昵称"}
{"content": "媳妇比我大一个月，平时在外面总是姐姐姐姐的叫她，就在今天早上她买完菜回来，警告我以后不许叫她姐姐了！追问半天才告诉我，原来是她去超市买东西，楼下超市的收银小妹儿偷偷问她：姐，你弟有女朋友没。。", "author": "王富贵你来了?"}
{"content": "以前带男朋友回家讨论结婚问题，谈到彩礼，男朋友问老爸：叔叔，您看彩礼给多少合适？老爸看了我一眼：五百！男朋友愣住了：五……百……万？老爸吓了一跳：没有万，就五百，你现在就给我！男朋友懵了，给了老爸五百块，老爸笑呵呵地站起来说：这五百块是闺女昨晚打麻将输给我的，还想赖账！那什么，彩礼问题你跟你阿姨谈，我做不了主啊！", "author": "一诺千金·i"}
{"content": "在闺蜜家玩儿，吃完饭我俩坐沙发上玩手机，，闺蜜不停的指使着男友干活，，突然后背痒的不行，让闺蜜给我挠挠，闺蜜头也不抬的跟她男友说“你去帮她挠，，”她男友愣住了“啊，我帮她挠，，？”闺蜜突然意识到说错话了“我来我来，她一冬天都没洗澡了，别挠指甲里都是泥。。”我……", "author": "贝儿*"}
{"content": "我们一兄弟特别喜欢去ktv找公主陪唱歌，你懂得。结了婚了也不收敛。他老婆也多少知道一点，所以经常查岗。我兄弟经常手机里存一些和我们这帮哥们儿一起玩的照片，他老婆一查岗就发一张过去做证，屡试不爽。就在昨天，他又如发炮制。结果收到他老婆回复短信，请和你那兄弟换个姿势再拍一张发过来……", "author": "处女情结的好先生"}
{"content": "前几天，工地上一个30多岁的工友，顶这烈日炎炎的来句：妈的，这种鬼天气，自己都养不活，还怎么敢娶老婆……我这二十五岁的人无语了，感觉没毛病啊！", "author": "白日梦想家啦"}
{"content": "我在客厅拖地，闺女和儿子在卧室玩儿。忽然儿子哭起来，我就训闺女：“你就不能好好的哄弟弟玩？”闺女委屈的说：“他非要穿我裙子，他自己腿短又嫌裙子下面离不了地。。。。。。”[笑哭][笑哭]", "author": "我打豆豆你是豆豆"}
{"content": "坐火车遇到一个安徽人问我：你们四川人是不是都会变脸啊？我反问道：那你们安徽人是不是都唱黄梅戏？然后…然后她给我唱了一段黄梅戏…唱完后她得意的说：我唱了，你倒是变啊？我脸色一变：滚…", "author": "百里轩辕"}
{"content": "楼主女，春天的时候孩子他爹提出离婚。理由是说过不下去了。每天看着你那么胖。就不想跟你过。刚结婚时候以为你是潜力股能瘦下来。十年了。一点没变。还长了皱纹老了。楼主伤心欲绝。一气之下决定减肥，拉着儿子陪着跑步。两个月之后。。孩子从七十斤瘦到六十斤。楼主愣是没变化。。好吧。造化弄人。现在楼主成了单身狗。。", "author": "心向阳，何惧忧伤"}
{"content": "正睡午觉，隐约听到门外响起一连串钥匙的响声，我纳闷了，同事都在上班，到底是谁呢？突然门外又传来一阵男人的咳嗽声儿，LZ顿时警醒，拿起晾 衣 杆躲在门后，门刚一开，我拿起晾 衣 杆就是一顿猛敲。随着几声哀嚎，，额，我这才看清，原来是后勤部的小李，正是我喊来帮忙维修热 水 器的……", "author": "半截烟云"}
{"content": "孟非问禅师，为何在我非诚勿扰节目中牵手成功的人最后都分开了？禅师笑而不答，默默的拿出一根橡皮筋，让孟非牵出一头，自己牵住一头，然后用力一拉猛的松手，孟非痛的嗷嗷直叫。孟非恍然大悟，是不是不懂放手的人最后都会受伤？禅师说非也，我是想告诉你，你拉皮条是不会有好下场的！", "author": "人都是逼出来哒"}
{"content": "去交电视收视费，下定决心走路去，权当减肥了。为了逼迫自己，出门时候手机钱包都没拿，带着电视卡就出门了…走过去4公走回来4公里，明天准备坐公交车去，以后再也不犯二了，没事减什么肥啊…", "author": "狐地瓜大人."}
{"content": "和老婆生闷气，一个在客厅，一个在卧室，谁也不理谁。 儿子还非要我俩跟他玩过家家，不跟他玩就闹。只能依着他！他让我老婆演他媳妇，让我演他徒弟。然后他以特别严肃的口气跟我说到:徒弟你知道吗?要想学的会得跟师娘睡！赶紧跟你师娘睡觉去吧……", "author": "〈女监狱〉男监狱长…"}
{"content": "第一次上女友家，女友的爸爸皱着眉头看着我：“你多大了？”“40了！”我如实回答。女友的爸爸吼道：“我女儿才23，你特么还要嫑脸？”女友的妈妈让边上劝道：“我觉得挺好，年龄大点踏实懂事，会照顾人！”我感激的看着她，她继续说道：“你看我，你女儿还比我大一岁呢，当时我爸那么反对，咱俩不是照样生活的挺好……”", "author": "百里轩辕"}
{"content": "两年的结婚纪念日要到了，想想这两年画画跟我没少受委屈，原来的什么都买贵的不买对的，现在什么都买对的不买贵的，不，是想买的都没买，因为我只是个上班族……想想，我就问同学借了两W,准备给她买礼物！可是，昨晚冲凉的时间，画画给我拿衣服发现口袋里面有两W块钱……唉……到现在都没解释清楚，硬说我不老实！！！", "author": "无书斋主"}
{"content": "明天考科二，求过！", "author": "paladin11…"}
{"content": "男友皮肤有些黑，我时不时的会说他太黑了，跟个黑牛一样。今天忍不住又说，顿时他就发火了：“我黑咋了，我那是太帅了，帅炸了，炸黑了，咋了？”炸黑了？恐怕是炸糊了吧！", "author": "狸土豆大人"}
{"content": "老公刚回来就火急火撩的拽着我往卧室走去，关门、拉窗帘、脱衣服:亲爱的，我刚刚悟到了一个新技能！！！我:讨厌，现在可是白天二货老公大冷的天，光着膀子把右手伸到左膀胳子窝，左膀一上一下发出啵…啵…啵…的声音卧槽，害得我衣服都脱光了，就为了看这个！", "author": "老李家掌柜的"}
{"content": "喜欢上一个男生，向他表白了多次都被拒绝，我把这件事告诉了我哥...于是我哥就找他谈了谈...然后男生就接受了我...后来我问我哥跟他说了什么？他突然接受了我...我哥淡定的对我说道：“也没说什么，就是把你真心喜欢他的事情从头到尾说了一遍，可能你是的真情和我的拳头打动了他...”", "author": "黄山小妖"}
{"content": "和初恋分手三年，至今仍忘不了她。得知她被男友甩了，正打胎住院，我立马赶到医院。初恋躺在病床上看到我，淡淡地说：“你是来看我笑话的吗?”我慌不择言：“你是怎么知道的……[流鼻血]", "author": "大灰机か"}
{"content": "上学的时候吧，跟同学打赌输了，她叫我去追她表哥，然后我们俩洋洋洒洒的写了一大篇情书交到他手里，这下好了吧，原本二十分钟的放学路程，他愣是十分钟就走完了（我和他顺路），后来不知道这件事怎么就传到了他老妈的耳朵里，他老妈一看见我就笑……", "author": "怪难&兽"}
{"content": "亲戚带着孩子来我家做客，这孩子特调皮，没一会摔坏了家里三个茶杯，一个烟灰缸，眼瞅着茶壶也要不保了，老爸心疼的直皱眉又不好说什么。我灵机一动，把孩子拉过来，笑呵呵的问他:亮亮，小姨问你一个问题，你说暑假放两个月，寒假才放一个月，为什么作业一样多呢？亮亮皱着眉头思索一下，开始哇哇大哭，我赶忙哄:别哭了，阿姨一会给你买几本辅导书加练习册，这样就不怕寒假作业啦！这下孩子哭的更厉害了，说什么都要回家，拦都拦不住……", "author": "偷惢"}
{"content": "昨晚没事，到一开烟酒店的朋友那喝茶！有两个小年轻过来买烟，开路虎！中华和天下合拿一条后，再三问，我是要送人的，不能卖假烟，朋友给承诺后，走了！十分钟回来，气势汹汹，说卖假烟要赔钱，最后报警处理……路虎车上最少十条中华和天下，全是A货……我拿了一条，没事装装B吧！！", "author": "无书斋主"}
{"content": "前几天和朋友约好出去，让他在公交车站牌那里等我。等我开车去公交车站牌那里他人不见了，我打电话问他人哪去了？他说：我在公交车站牌这里啊。我说：这里没人啊，你到底在哪？他说：我也不知道我在哪，人家把公交车站牌挖走了我跟在他后面一起走的。", "author": "天涯明月刀。"}
{"content": "我妈刚才说我:“一天到晚搬弄你那个手机！都成废人了你！”转过头又说我哥:“快过来看看，我手机咋突然放不了电视了呢？”", "author": "胖香"}
{"content": "糗百能人多，有没有会制作手游小软件的辅助的。望通过谢谢。有的联系我，给报酬", "author": "超凡大师I"}
{"content": "讲一下我媳妇吧，吃肉，不吃肉馅，饺子肉的不吃，包子肉的不吃，云吞肉的不吃，但是吃肉的穿丸子！更奇葩的是，如果炒菜她会故意夹肉吃，但是如果肉被菜挡住了，一不小心吃到嘴里，肯定会吐出来！理由是，她只吃看得到的肉！尼玛，这吃个肉还要互相聊个天～相个面咋滴！", "author": "刺秦丶狼爵"}
{"content": "同事喝多了，七歪八斜的，我送他回家。他自己按的电梯，到了家门口，他老婆不开门，他慌了！可能是有先例，他噗通跪下拍门痛哭，各种忏悔各种道歉。门开了，是个老太。我同事看了一眼老太，立马扶门站起来恢复正常表情：“我来介绍一下，这是我楼上的刘老太，刘老太，这是我的同事...”", "author": "我是煮茶"}
{"content": "这事憋了我三年了……割……我堂叔比我大10岁，三年前我堂婶把她妹妹介绍给我并且还结婚了，这下好了，我老婆喊我堂婶姐，而我怎么称呼都觉得别扭，现在我也有了小孩，家庭辈分关系有点混乱……要脸匿了", "author": "匿名用户"}
{"content": "老弟说:今天6点半起来，早班会，然后会上领导只宣布了元旦放假3天，就散会了！大家抱怨就不能电话通知嘛？早晨零下19度呢……领导:生活要有仪式感！……", "author": "莫纳的世界"}
{"content": "女大十一变女大十一变女大十一变女大十一变女大十一变女大十一变女大十一变女大十一变女大十一变女大十一变女大十一变女大十一变女大十一变女大十一变女大十一变女大十一变女大十一变女大十一变女大十一变女大十一变女大十一变女大十一变女大十一变女大十一变女大十一变女大十一变女大十一变女大十一变女大十一变女大十一变 为什么是斜的", "author": "Y,两手插兜"}
{"content": "我们这有个人晚上过马路被一辆车撞了，本来交警判汽车全责。人也撞得不是很重，腿可能骨折了。叫了救护车，救护车在路上被一辆车撞了翻车了，伤员一下把头磕漏了成了重伤。到医院人事不省，心跳都停过一回。后来抢救过来也失忆了。现在钱由谁出一直在扯皮。", "author": "屋漏"}
{"content": "高中时全校出名不是因为成绩好～也不是因为耍流氓打群架～是因为我为了中午、下午出去买炸洋芋～借了我哥结婚时那套西装扮成老师的样子大摇大摆的进出校门～门卫都对我点头哈腰的～那个恭敬啊开门都带跑的～就这样顺利的过了一个月～直到有一天教导主任从监控中认出了我～让我穿着那套衣服站台上念检讨～于是就这样出名了", "author": "大蜜蜂爱羽宝"}
{"content": "我有个沙雕朋友，前两天看了网上发的关于ofo小黄车的新闻，特意装了ofo的APP，然后对着充值的入口说:这傻批软件不是快倒闭了么，还能充值么？然后就试了试充了个押金，居然充进去了。。。现在在排队退押金，前面还有一千三百多万个排队[大笑]", "author": "青花*"}
{"content": "儿子练了几天足球，就要跟我展示球技:爸，你知道飞铲吗？我给你表演一个。我看着儿子助跑，然后做出动作，这动作实在不敢恭维，跟狗吃屎似的，但是为了鼓励他，就拍手称好！儿子站起来，眼神中透着幽怨:我摔了你还叫倒好！", "author": "吃了两碗又盛"}
{"content": "昨晚520,有朋友今天结婚，当伴娘，所以提前过去住的如家。我只想说旁边那屋女的叫的声音很大，一晚上做了六七次的样子，晚上睡觉之前听着啊啊啊，早上醒来还在啊啊啊啊。。。。我表示啊啊啊啊啊啊啊啊啊啊啊", "author": "赖皮狗888"}
{"content": "有一天孔融他爸妈吵的不可开交，就在二人都被对方气的说不出来话的时候。孔融走了进来，看着两人说：“能过过，不能过就赶紧离，” 这就是著名的“孔融让离”的故事", "author": "日李婉姬."}
{"content": "运动服装店搞 活 .动，试运动裤，试好，我把模 特搬下来，自己站上去，叫老婆给我拍照看看效果。我刚模仿模 特摆好姿势，售货小妹跟别的顾客说：“这 裤 子模特身上还有一件！”一边说一边迅速把我的 裤 子 扒 下去...当时店里搞 活 .动很热闹……", "author": "我是煮茶"}
{"content": "我朋友最近很郁闷！找我喝酒。他：“我老板跟我有亲戚关系！按辈分，我是他叔！”我：“那还不好？凡事有个照应，不怕被人欺负！”他：“没 毛 用！我被老板骂得狗 血淋 头辞退三个月后，才弄清楚跟老板是这层关系...还让小辈给欺负了……”", "author": "我是煮茶"}
{"content": "昨晚家里来客住不下，就和老婆在酒店开了个房，早上我去上班的时间，在酒店门口遇见岳母，我没多想，打个招呼准备走了……岳母抓住我不放，你背叛我女儿还想走？路人不明所以，马上一大推的人围观……唉，老婆下来还被路人当着小三指指点点……", "author": "无书斋主"}
{"content": "说个暴露狂的事：07年我和老公在北京大兴租房子住，村子里比较偏僻的街道。一天我在房间闲的无聊，准备锁了门去找他玩。他在停车场上班。就在我锁门时听见后面一声咳嗽，我回头看了一眼，一个男的在街上走。我又继续锁门。他又咳嗽一声。这时我已锁好了门。转身看见他露出生殖器像我示意。给我吓得哇的一声，一口气跑了一公里来到老公单位。抱着他哭了得有五分钟。他不停的问咋了？我上气不接下气的跟他说了事情的经过，他拿了一根钢管就回家了。不过后来没在见那个变态暴露狂。如果现在我碰见他，我会毫不留情给他裤裆一脚废了他。", "author": "匿名用户"}
{"content": "圣诞节为一些锁事和女朋友吵起来了。吵着吵着嘴都干了，看到桌子上有个橘子，顺手拿起来边剥皮边吵，剥好了习惯性的递给她一半。她先是一愣然后就笑了：“我们正在吵架，你认真一点好吗。”", "author": "复姓西門"}
{"content": "年底了特别忙天天加班，我把二哈送老家三叔寄养，还跟三叔打了包票这狗绝对不拆家！结果这还不到三天，三叔就给我打电话了：大侄女，是你说二哈不拆家我才答应放我家养几天的，可为什么这傻狗把我家大白菜，全撕的稀碎！？满满一屋的白菜啊就这样没了，我今天打电话就是想告诉你一声，你今天要是不把这傻狗接走，我就打算元旦炖狗肉！我，，，[晕了][晕了][晕了]", "author": "醉酒舞剑砍疯子."}
{"content": "昨天单位的新头头到位，按惯例晚上给他接风。我第一个举起酒杯敬他:头，等了这么多天终于把你等来了，以后全单位的福利就靠你了……我话还没说完,楞头青小李就举杯了:头，你别听他的，他巴不得你不来，你不来他就是头啊……", "author": "无书斋主"}
{"content": "小区门前水果店搞活动，红富士苹果原价7元，活动价2.88，每人限购3斤，好多人在排队，老婆早饭没吃就去排队了，老板娘看到她时说道：马嫂你排啥队吗？要吃苹果等会我让老公给你送一箱过去，别凑这热闹了。现在家里就有了10斤一箱苹果，我给老板扫微信付了70。钱付了总感觉那里不对，这么冷的天，老婆的队好像白站了，", "author": "聊天不撩妹子"}
{"content": "作为重庆本地人，发现重庆一本地电视节目《生活麻辣烫》套路都一样，再有多大的，多不能调和的矛盾，一到最后一刻，嘿…怀孕了……嘿…茅盾没了……", "author": "FannyWang…"}
{"content": "计划收购200个公厕，谋求创业板上市。理由：处理大小便，有环保概念，检验大小便，有医疗、大健康概念，加个 WIFI、再开通手机在线找坑APP，就是互联网+概念，在新疆、浙江收购几个公厕，就是一带一路概念，装上个自动门，就是工业4.0概念，屋顶装个光伏就是新能源概念，门口种些蔬菜是大农业概念，龙头换成自动感应的就是智能机器概念，搞刷卡收费是大金融概念，墙上贴广告也有传媒概念了 ，门口坐俩要饭的，就有了P2P和众筹概念，对军人进行免费又有了军工概念……这么牛叉的IPO，如此众多的概念没几十个一字涨\n…\n查看全文", "author": "盯你。。"}
{"content": "几个朋友在我家打牌，他们都暗中嘲讽我怕老婆。为了挽回颜面，我对着坐在沙发上玩手机的老婆高声喊到：“别玩手机啦，我渴了赶紧去给我倒杯水！”老婆瞪了我一眼后，坐在沙发纹丝不动…​不得已，我偷偷的用手机给老婆发了条信息：“亲爱的，给点面子。晚上我任凭你处置，今天赢了钱你看上的那件衣服，包在我身上了！”在朋友们惊诧的目光中，老婆笑嘻嘻的给我端了一杯水…​", "author": "爱新觉罗.黄瓜"}
{"content": "老丈人中风四年，坐轮椅，生活完全不能自理。元旦去给老丈人拜八十大寿，一大家子人摆龙门阵，聊着聊着他们祖上是某总兵，曾率领过千军万马。我突然脑洞一开，说你们祖上这么风光，知道不知道埋在哪里啊，里面肯定很多宝贝，老丈人以为我要去挖，呼的从轮椅上站起来要打我。我该怎么办，还有几天才回去，不知道有没有饭吃", "author": "仰天长笑一声"}
{"content": "晚上跟老公吵架了，我不顾外面雨雪交加，跑了出去，就穿了个睡衣，身无分文，跑不远，我就在马路边的垃圾桶阴影里蹲着，看着老公开着车一趟一趟地经过这去找我！后来实在抵不住这蚀骨的冷，在老公再一次缓缓经过的时候，我跑了过去！瑟瑟发抖的我看着开着车，听着悲伤情歌，急得满头大汗的老公，觉得痛快极了！", "author": "一诺千金·i"}
{"content": "形容女人胸大应该用什么成语？波涛汹涌。那形容平胸呢？板上钉钉！", "author": "万事丶随风"}
{"content": "老公喜欢研究一些小文章，早上看到他戴着眼镜又在研究啥，我凑上前，撒娇地问老公：你研究啥呢？转头一看，大屏幕上写着：“女人出轨的前兆”。我心惊不已连忙问老公，谁…谁…出轨？老公意味深长的说：你猜…", "author": "老巫婆～～"}
{"content": "那晚睡觉前，老婆把我手脚绑在床上，我心如擂鼓，正期待着啥...她盖上被子：“睡吧！这样你就不会动来动去，鼓冷风进来！”第二天早上我尿 急刻不容缓喊她给我松绑，她手忙脚乱一直解不开...", "author": "我是煮茶"}
{"content": "小姨子打电话给我:姐夫,我怀孕了,那混蛋死都不要这孩子,我又不敢告诉爸妈和姐姐,你说我该怎么办呀?我一听这话吓的不轻:你上两次交男朋友我就被你害的差点被你姐打屎,这是你自己的事,你可别害我了,这事我就当你什么都没说,我什么都不知道!纸终究包不住火,她怀孕的事还是被我媳妇知道了,我媳妇把她叫到我家里问道:家丑不可外扬,我也不问你孩子是谁的了,这事还有谁知道?小姨子支支唔唔的看着我,我站在我媳妇身后朝她摇了摇头,她点头应道:姐,这事我姐夫真的不知道……", "author": "百里轩辕"}
{"content": "本人三十有二，在一个三线城市打拼，拥有一套两房一厅的房子，和一辆正在还贷的小车，存款有六位数。家里有一位老母亲，她腿脚灵活每月有退休金。现在向广大网友寻觅一泡老尿把我滋醒！", "author": "王八与蛋"}
{"content": "奶奶年纪大了有些转不过弯来，这就是为什么奶奶站在院子里指着楼主把全家人大名小名念了一遍都没有想起楼主叫什么后，说了句：“就你，过来。”……我也很无奈……", "author": "已然孤犬"}
{"content": "我觉得我不能活了，昨天买完菜，被叫住：“姑娘，还没给钱呢”，付完钱又被叫住：“姑娘，还没找钱呢”，找完钱再被叫住：“姑娘，菜没拿”", "author": "小怪瘦i"}
{"content": "LZ今年24，想起了12年前特别悲惨的今天初一的语文课上，老师点名让我回答问题，我生性内向，一紧张居然忘记叫什么了(类似于骑驴找驴那种)，蒙了半天才反应过来是叫我，我站起来的时候老师让我解释为什么磨蹭那么久？我老实回答说那一瞬间我忘记我叫什么了，全场哈哈大笑，老师也说，找什么借口不好，说自己不记得自己名字！还到处和别的老师说我装。然后全校都知道有个人喜欢装失忆，我偶尔也会忘记什么事，被别人说成又开始装失忆了？我要是记得朋友说的什么事，别人又说怎么今天不装失忆了？再然后我被学校特大警告，我成绩\n…\n查看全文", "author": "夜尽天鸣"}
{"content": "去高铁站接女友，久别重逢，高兴还带点紧张，一边嘴里吃着深海小鱼零食缓解紧张，一边抠着手机问她到站没………漫长的等待终于结束，她拉着拉杆箱向我跑来…………俗话说小别胜新婚，先当众塞把狗粮啵一个，深情一吻突然她推开我舔舔嘴唇问我是不是吃海鲜了，然后我突然想起她海鲜过敏，没等我解释，直接昏我怀里…………警察同志，事情就是这样的，我真没下蒙 汗药 拐 卖 妇 女……", "author": "（驹迷）真的爱你"}
{"content": "朋友手机上跟我聊天说欠我4960，于是转了 五 千 给我，我收了觉得不能占人便宜，又发回40给他。我老婆在旁边看的一清二楚：“他意念中给了你50张100吗？为啥会有找零的？”", "author": "我是煮茶"}
{"content": "跟心仪的女孩告白，没说话，就学着电视剧里的霸道总裁摸着她的头强迫她点头！然后，我特 么用力过猛，把人按趴下了……", "author": "星空家女人的男人"}
{"content": "妹妹即将嫁人，爸爸含泪给了一本存折，说是嫁妆。妹妹好奇地打开，惊喜地跳起来搂着我说：姐，我成有钱人了！走～我请你吃你最爱的卤猪蹄！我白了她一眼说：你能不能有点追求，“有钱人”就请我吃这个？妹妹：那好吧～姐，我请你吃十个卤猪蹄！我………好吧！", "author": "老巫婆～～"}
{"content": "老马买菜让人揍了。回家媳妇儿就数落他：“一天你个破x嘴，你到哪事到哪，这岁数了就不能安静几天？”老马愤怒的说：“T.M的他们不识好人心，卖肉的媳妇儿穿个低胸背芯，一个眯.眯大，一个眯.眯小，那么明显，我告诉他老公了，他俩就一块揍我，气死我了。。。。。。”[捂脸][捂脸]", "author": "我打豆豆你是豆豆"}
{"content": "小学时，开学前都要带着镰刀，铁锨搞大扫除。我不小心把脚割了一道大口子，流了很多血。班主任是个十八九岁的女孩子，看到后吓坏了，赶紧抱着我就往附近的卫生院跑。可她抱一会就抱不动了，又不让我自己走，说会流更多血。一路拖着我……后来医生说：这孩子怎么搞的，擦伤这么严重！", "author": "半夜提枪就"}
{"content": "我姐正给宝宝喂奶，真的，那种母性光环布灵布灵的，我看了一会说:“宝宝吃奶的样子真的好可爱啊！”我姐眼皮都没抬:“宝宝快吃，小姨可馋了！”", "author": "胖香"}
{"content": "绝对真事儿。早晨，梨花公园假山处，一群男女在大声练歌。一女奇声怪调儿，晨练转圈的人们侧目而视。突然，晨练中一男大声喊道:“姐姐！你能唱好听些吗？哎，姐姐！”那女的继续唱。那男的又大喊道:“你还唱，我跟你长一辈儿，改叫阿姨吧，阿姨！你能唱好听一点儿吗……”", "author": "京华再现稻谷香"}
{"content": "小的时候我在街道玩，我们村首富喝醉开车回来，嫌我挡了路，下车二话不说推了我一个跟头。　　刚好我隔壁的刘叔经过，我以为刘叔肯定帮我，谁知道他却骂我不懂事，不知道给车让路，然后满脸堆笑的让首富慢点开。　　晚上，我悄悄的砸了首富的车玻璃，他老婆出来就开始骂街，还上车看丢了什么东西没有。　　她这一上去一搜不要紧，车上发现好几件女人的内衣，接着她就开始骂不要脸的狐狸精，勾引他家男人。　　我装作路过，惊讶的说了一句:“呀，这不是我们隔壁刘婶的衣服吗，我见她在院子里晾过。”　　首富的胖媳妇一听，立刻\n…\n查看全文", "author": "星劫"}
{"content": "堂哥家的孩子身体结实，我家娃儿从小身体瘦弱。吃了晚饭我们一起出去散步，堂哥家的孩子不停吹嘘他在学校多厉害，跑步多快。我家孩子听烦了，指着从身边跑过去的一只狗说:“你这么厉害，跑的过狗吗？”堂哥家的娃看了看跑的风快的狗说:“我跑不过……”我家孩子大笑:“一个吃  屎长大的你都干不过，有什么好吹嘘的！”", "author": "我就撩撩吥泡你"}
{"content": "本人大叔医生，今天继续加班，去单位路上碰到一女生因为路滑而摔倒在路上没有人敢扶，我上去女生看到我就说✘医生，我曾经是您的病人，我的妇科病还是您治愈的呢，不会赖你的，是我自己摔倒的，我气之一笑把她抱了起来说我也不怕谁赖我，只是扶你起来是我作为一个医生最基本的职业素养而已，问题不大，就是一些擦伤而已，没有谁可以拯救世界，但是用自己的力量帮助别人就不必害怕结果，新年快到了，祝我的糗友们身体健康，也希望我治疗的糗友们尽快康复。", "author": "杏林圣手"}
{"content": "上个月哥们和女朋友分手，我趁虚而入了他女朋友，结果上周这俩人复合了", "author": "匿名用户"}
{"content": "小时候喜欢扮演电视剧人物，那时候最火的就是新神雕侠侣，小伙伴们每次都争着演杨过小龙女，然而心胸宽广的我从来都不和他们抢，一直默默的选择演 尹志平", "author": "不若怀念么"}
{"content": "公司年会，我们决定陪同事小王给她的女神茉莉一个惊喜，999朵玫瑰摆成的心形图案，图案中央是永远爱茉莉儿的表白文字，配上烛光，音乐，小王手执一支玫瑰，就等他的女神茉莉儿一入场，就单膝跪地，当众求爱，然后才配上我们这些助威者都出来推波助澜，想想那场面就惊喜意外到哭。。。。。时间很快过去，一切准备就绪，情报显示，茉莉儿已经到酒店马上就到会场，关了大灯，柔和的装饰灯配和着烛光玫瑰，在茉莉儿进门的那一刻，所有人都惊呆了，作为助威者的我回忆起昨天那刻的场景，都感觉这惊喜是如此的意外，意外到让人感到了诡异\n…\n查看全文", "author": "落花时节看花落"}
{"content": "老婆脾气不好，一点小事说我半天，今天又说我，我生气地说：“找你妈评理去”拿着车钥匙就下楼了，上车启动一气呵成，一看油不多了。需要加油习惯拿出钱包，才发现钱包里只有一张毛爷爷和几张拾块的，连加油都不够，就别提过路费了。算了还是回家给老婆赔礼去，毕竟搓衣板咱又不是没跪过，不怕。。。", "author": "聊天不撩妹子"}
{"content": "部门家庭聚餐，一起吃火锅。男同事一家三口都来了，他家孩子说:“哎呀，妈妈这几天牙疼，她怎么嚼东西啊……”男同事体贴的给老婆点了一罐凉茶说:“你妈妈喝罐去火的凉茶就好了，她不嚼东西。”他老婆当时就怒了:“你特么指桑骂槐的我就听不出来啊？你说说！我怎么就不叫东西了？！”", "author": "鱼歌浅唱"}
{"content": "一个小学班主任在隔壁写字楼看见班里成绩最差的学生，走过去一看，妈妈在看电影，小孩在玩游戏。老师就开始拉家常了，说:你这孩子成绩一点都不好，大人要管管啊，现在学习不好以后工作找不到，没钱媳妇都娶不上什么巴拉巴拉的……这时候过来一个人说:真不好意思，这是这个月的房租，现在就转给你，一共是十五万，麻烦你一会查收一下。班主任目瞪口呆，然后看着母子两人坐上保时捷走了。", "author": "匿名用户"}
{"content": "上初中的时候网吧查的很严，未成年学生上网要是被抓住，还得班主任亲自来提人。我们班一同学有 一次正赶上警察查网吧，那小子一听动静赶紧往后门跑，但是发现后门也有声音，这时看见一 张床，迅雷不及掩耳之势就钻了进去。警察过来时这小子睡眼惺忪的喊“爸，外面咋 回事啊？”警察看着他:没事儿继续睡吧。 走时还给他掖了掖被子！我这同学现在在某大学电影系。。", "author": "看见你在家洗枣"}
{"content": "老公的堂弟表弟较多，他们结婚时又总让我去接亲，所以结婚流程我相当熟悉。上个月，堂弟结婚，司仪在路上给我说流程，我说我懂。几天后，表弟结婚，又碰到那个司仪（亲戚间互相介绍的），他看看我，动了动嘴唇没说话。前天，另一个表弟结婚，还是那个司仪，他再也忍不住了，悄悄对我说：姐，原来接亲也请专业人士了，留个联系方式，以后有业务相互介绍一下吧？", "author": "十里柔情一帘幽梦"}
{"content": "人生总有几个恋，我的幼稚恋从小学五年级开始，她是班花，成绩也好……高考结束，受邀去她家玩，我欣喜若狂……晚上她爸非要喝酒，我大醉……半夜口干找水喝，在厨房找到水瓢淘一瓢就喝，喝完灯亮，是她爸……第二天回家，我托媒人去说亲，她爸一口回绝……这孩子不灵光，潲水都能喝一瓢……尼玛，酒醉没灯我哪知道？！！！（潲水:农村洗碗洗锅后存的水，喂猪用的）", "author": "无书斋主"}
{"content": "晚上回家，老公给我看一条某公众号推送的“影响睡眠的十大因素”，着重推荐了其中一条“戴胸 罩睡觉”，我明白二货的狼子野心，淡淡的说了句老娘一直都是戴着睡觉，早习惯了。睡觉时我故意把罩 罩脱了，二货假装不经意的瞄一眼，惋惜的说：现在才脱，已经成形长不大了。", "author": "午夜花香"}
{"content": "我的第一次创业是卖酸辣粉，顾客吃过后都说不正宗。被说的多了，我也烦！一次来俩小菇凉：老板，你这酸辣粉正宗不？我没好气：不正宗啊！现在都记得她们被噎的无话可说的样子！", "author": "半夜提枪就"}
{"content": "和朋友在外面吃饭，饭店老板家的儿子走到我们这桌，对坐在外面烫了头的那位朋友说，叔叔，你的头发好乱，像外面的草堆！我拉着正太手放在草堆上说，来，乖乖，看能不能在草堆里扒个蟋蟀出来！", "author": "野渡横舟1"}
{"content": "大一军训的时候，那天我睡的晚还在玩手机，突听对面上铺传来一句响亮的口号“向右转”，然后我就眼睁睁地看着那姐们，向右翻出来，掉…掉下去了……我发懵的拿着手机喊：“报…报告教官，掉下去了……然后整个宿舍都醒了……", "author": "老巫婆～～"}
{"content": "装空调的师傅，制 服很脏很破了，还穿在身上。我问他为什么一定要穿这样的制 服。师傅说：“上次我没穿制服，装累了站着休息会，就有人报景说我要跳楼……”", "author": "我是煮茶"}
{"content": "陪老妈去逛商场，看到有个大熊人偶在发传单，我好喜欢，跑过去拉着拍照。我妈看我照个没完，不耐烦的催我:“喜欢你就嫁给他呗，可以天天在家拍！”我跺跺脚还没说啥呢，那头熊转身就跑……", "author": "萌萌哒缘分"}
{"content": "膝关节痛，到医院拍片查一下，年轻医生看了半天片子说：可能是股骨头坏死。吓得我赶紧拿片子上楼找同学副院长看看。老同学接过我片子认真看了一下，又看了我一下，脸阴沉盯着片看。我说：“都是兄弟这么多年了，说吧我能接受住。”他说“没事的，就是滑膜炎，挂几天水消消炎就好了”我：“兄弟别骗我，我发现腿现在不能走路了”他说：“真的没事，我在想这个医生是通过谁的关系进我们医院的，膝盖的片子他能看到股骨头的病”", "author": "聊天不撩妹子"}
{"content": "520给几个姑姑发了5.2元微信红包。结果他们都发朋友圈炫耀了。结果我姨看到就说她怎么没有。我妈也看到了就给我发了5.2。暗示我。于是给我妈发了52.0。都是收到的积起来的。⊙▽⊙", "author": "西瓜味居淮南。"}
{"content": "前段时间去图书馆还书，没开门，碰到一学姐要借书，巧的的是她要借的正是我要还的，和学姐攀谈几句，我俩聊的投缘，加上学姐温柔漂亮，一拍即合就把书给她了，并嘱咐她到期限前还书…………今天查询校园一卡通，发现我信誉度低了，在一查事情，结果是借书逾期不还！！！", "author": "（驹迷）真的爱你"}
{"content": "早上，经理的老婆突发疾病要住院，经理把三岁的闺女带到办公室丢给我就急匆匆去了医院！小萌娃摸了摸蓬松的头发问我：阿姨你会扎辫子吗?从小到大都是短发的我被难住了！我只好在办公室大声问谁会扎小辫？刚问完，五六个举手的，个个都是男爷们！", "author": "醉酒舞剑砍疯子."}
{"content": "昨天惹老婆生气了，女儿自告奋勇帮我去哄老婆开心，只听见女儿说到:妈妈别生气了，我已经让爸爸把丽丽阿姨的电话删了，你就原谅他一次吧…………", "author": "〈女监狱〉男监狱长…"}
{"content": "路边绿化带的地上长了一种小红果，我想起小时候常吃，于是顺手摘了几颗，拍拍灰，放嘴里细细品尝。一个载客司机抽着烟跟我说：“你真会挑，你摘的果儿是最甜的！”我：“你咋知道？”司机：“别说别的司机，单我就不知道在这浇了多少尿！肥料忒足...”", "author": "我是煮茶"}
{"content": "今天去考试的路上遇到几个美女，说是搞什么活动，要跟陌生人拥抱一下。（她们没解释太清楚）就在我一脸懵逼的时候美女就直接抱我了，还特么四个轮流来，咋感觉像被轮X了一样……", "author": "love丶虚伪"}
{"content": "不小心呛到了一阵剧烈的咳嗽，媳妇很体帖的递给我一块纸巾……我刚打算把痰扔进垃圾桶，就被媳妇又伸手接了过去朕，肾感欣慰！她缓缓地打开纸巾，居然失望的摇摇头…卧槽！你是想见血是吧？", "author": "捉女妖的天师"}
{"content": "刚刚老婆在网上淘了一套衣服，美滋滋的穿上在镜子前自我陶醉。四岁的儿子说，妈妈，你买的衣服真丑……老婆一脸不高兴小家伙接着一句：妈妈穿再丑的衣服都好看……看来粑粑要拜你为师了……", "author": "鑫惢"}
{"content": "我默默的看着我的右手，一巴掌拍了上去：你TM又想装B了是不是？", "author": "一个恶霸"}
{"content": "昨晚老婆在家写报表，我说我胃疼要出去买药，她向一旁的小姨子打了个响指。然后小姨子过来在我胃部使劲按了一下，疼得我龇牙咧嘴。老婆愕然的看着小姨子说：“我让你帮忙买药，你整他干嘛？”小姨子说：“啊？我以为你让我试试他是不是撒谎。”", "author": "挖鼻孔的老虎"}
{"content": "小学时，班上有个同学身体本身不好，然后有次放学时突然晕倒。那时班主任还在讲台桌上批作业，同桌就跟班主任说他晕倒了，班主任可能批作业太认真没回过神，就回了句\"哦，那把他拿过来看看吧\"", "author": "匿名用户"}
{"content": "我小时候曾经 便 .秘。我怕告诉大人给抓去吃 药 打 针。我就没跟大人说这事。我肚子一天一天鼓起来。第四天，我表弟眼尖，看到我说：“哥，你是不是有了？”我：“没有的事，你别告诉大人啊，我好几天 拉 不出 翔！”表弟：“我有办法，你喝多点水！”他让我蹲在摇井旁，他给我摇水，我用嘴接着喝。不一会儿，我肚子鼓得跟球一样，感觉要炸！我脸色铁青，感觉喉咙难受，一张嘴吐了一地。我表弟：“把翔吐出来了没有？！”我：“没有！”表弟很失望：“你前几天吃了水泥啊！这么坚固！只能拿我\n…\n查看全文", "author": "我是煮茶"}
{"content": "今天，一哥们儿打电话说要给我介绍美女。一番打扮后，兴冲冲地去了。一进咖啡馆就看见我媳妇和我那哥们儿了，“嫂子，我没骗你吧，他准来!”我……", "author": "隔壁ㄨ老王"}
{"content": "隔壁老王大哥被打了！听说他媳妇去买菜，让他在家看着睡着的8个月小宝贝，老王大哥一时忘了形，去小区后门拿外卖的功夫，孩子醒了……据说王嫂开门进来的时候，小家伙已经连滚带爬的从卧室到了客厅，一脸的鼻涕眼泪，头上还磕了一个大包，这时候，老王大哥拎着外卖回来了…", "author": "小鸽几"}
{"content": "闺蜜很漂亮，就是有时候缺根筋。我吐槽她，“你看看老天还是公平的，给了你美丽的容貌，却给了你一个不好使的脑子。”她白我一眼，“你有脑子你有对象吗？你有人给你拎包倒水吗？你有脑子你有胸吗？你有脸吗？”我想哭😭……", "author": "小鸽几"}
{"content": "和女友异地恋，今天她来找我，我开心了一天，晚上她问我:“这么长时间了，有没有想我……”我用45度仰望着上方，用手按了按:“憋说话，用嘴去感受……”", "author": "~夜色~"}
{"content": "在她闺蜜的聚会上认识了她，我们很投缘，几乎每天都一起玩耍，吃饭，后来时间久了，晚上就开个标间住在一起，但从未越雷池一步～有一天她走了，再联系不上她，我找到她闺蜜，她闺蜜对我说：她很爱你，你是她碰到的最绅士的男人，但她怀疑你是否正常…", "author": "百里轩辕"}
{"content": "哥们的婚宴上，他两个壮得像小牛犊子似的小舅子是这样对他说的:你要是敢欺负我姐，我们哥俩可饶不了你！哥们连忙赔笑:把心放肚子里吧！我绝对不会欺负她！！！第三天新姑爷回门，新娘子一回到家就把俩小舅子给揍了……他不欺负我，你们让他欺负谁去?？？！！！俩小舅子:姐夫，救我……", "author": "捉女妖的天师"}
{"content": "平安夜，我冻的冷嗖嗖的说道：“我手好冷，你就不能把手从兜里掏出来，给我捂捂手吗？”男朋友冷静的分析道：“你看，我把手拿出来，捂住你的手，一开始是能暖和，不过一会就冻僵了，但如果我们各自插到自己兜里，就能各自取暖，保持温度...”我淡定的拍了拍他的肩膀说道：“说的太有道理了，那就各回各家吧！别在宾馆门口排队了...”", "author": "黄山小妖"}
{"content": "闺女去厕所(那种斜坡旱厕)光顾玩手机弄了一裤脚屎，老婆笑的不行顺便训了她一顿。结果中午老婆做饭也光顾着玩手机把菜炒糊了。正在写作业女儿跑过了说:妈妈我有一个词语不懂帮我解释一下，老婆说:问吧。结果女儿说到:五十步笑百步是什么意思?然后我老婆就打了她两巴掌！", "author": "〈女监狱〉男监狱长…"}
{"content": "今天二级建造师考试，很严的，和同事一起考，还在一个考场，监考老师核对准考试和身份证贺本人，无可厚非，进场金属扫描仪，也能接受，检查文具，也正常，可是你为什么连我同事餐巾纸也要一张一张查？同事被清出考场按作弊，我噗的一下笑了好大声，也以考场大声喧哗为由清了出去，现在和同事俩个好迷茫..", "author": "秀气散发磊落光明"}
{"content": "单位组织开会学习，到讨论环节大家都静默不语，逗比领导起身指着对面“现在炒菜都是单点，不流行乱炖了……内个谁谁谁！你先发言！”我前面的同事见势不妙立马假装弯腰绑鞋带，第二排的我荣幸成为了内个……谁！谁！谁！", "author": "鱼歌浅唱"}
{"content": "闺蜜昨天跟她异地恋男票奔现了，晚上吃饭时，闺蜜衣服被汤打湿了，她男朋友特别暖，回到酒店就默默的把她衣服洗了。闺蜜偷偷发消息告诉我:好体贴，好暖，这辈子就他了。我回复:别着急，明天早上再决定是不是他。", "author": "落落倾城."}
{"content": "老公面试回来，我问他面试结果怎么样，他摇摇头说:估计够呛！我安慰到:别气馁，此处不留人自有留人处！老公:那面试官应该是怕我去了顶了他位置！我嘞个去，是谁给你的谜之自信！！！", "author": "莫纳的世界"}
{"content": "开工资那天，我拿出一千块还我爸，我爸只拿了两百，我感动的差点眼泪掉下来。　　谁知道我爸说，儿子，你借我钱的事儿，你妈知道了，说我那是赃款，让你退给她，至于退多少，你和你妈合计吧，这二百算我的惊吓费。　　我……", "author": "星劫"}
{"content": "两个初中女生来选礼物，问题描述:用班费给五十多岁的男老师买礼物，价值在七十元到一百元之间。文具店带卖一些礼品，但这种礼物实在难选。楼主给推荐了八十多元的钢笔。一女生问同伴:他会写字吗？我奇怪:你说的不是老师吗？女生:是体育老师！", "author": "吃了两碗又盛"}
{"content": "小时候我和我哥正在马路上干仗，我哥看见来车了，连忙把我拉到路边，等车过去了，又接着打我，给我感动得哭了。", "author": "吃了两碗又盛"}
{"content": "正在午休，老板娘拍醒我说：“你是不是有那种的视频，发给我看看。”我迷糊着眼睛说：“那种？”她说：“是啊，快点。”于是我挑了一部比较精彩的发过去，她说：“你什么意思？我是说xx集团那总的演讲视频。”", "author": "挖鼻孔的老虎"}
{"content": "早上看见我哥抱着我嫂子说：媳妇，这不马上要2019了，我发誓新的一年我再也不玩游戏了，只运动健身，以后我只去健身馆吧！嫂子开心地应着说：好！下午去网吧，看见我哥坐在一台电脑前手指快速地飞动着。我觉着我的机会来了，我的购物车可以清空了，正要上前敲诈我哥，嫂子从后面拍了拍我说：小妹，你也来上网啊！看我惊讶，嫂子说：我来陪你哥玩最后一次游戏！我………", "author": "老巫婆～～"}
{"content": "上联：人老了，钱没了，一句卧槽过年了。下联：车有了，房有了，一声鸡叫梦醒了。求横幅？", "author": "自由惯了，褚科"}
{"content": "没事听歌，听的李荣浩唱的《出卖》，听到了一句，你床边的卷曲头发残酷的说明……卷曲头发，好吧我特么又污了。", "author": "骑驴游街"}
{"content": "婆婆无意中看到儿媳的日记，平时乖巧听话的儿媳，日记里面竟然记载着婆婆诸多让儿媳不开心的事儿。婆婆大怒，责问儿媳：你记的干什么呢？以后报复我么？儿媳：妈，我记着以后我老了看看提醒自己，怎么不惹我的儿媳不开心。", "author": "宁夏大千食界餐饮"}
{"content": "小时候，因为读书早，身体瘦弱，所以经常被欺负，因此我一直练家乡洪拳！儿子出生了，我很开心，从他牙牙学语开始，我就告诉他:男人不哭，拳头要硬……儿子上幼儿园，被女娃娃欺负得哭，我给他说:女人要哄，然后儿子每天都带好多零食，他身边总有一群女娃娃……儿子上小学了，班上有一个小胖子，那就是班上的霸王，吼一声，绝对的鸦雀无声，儿子身边的女娃娃没少受欺负，儿子回来诉苦，我告诉他:对待敌人，拳头要硬，动作要狠，打蛇发七寸……儿子每天跟我练拳，我三脚猫的功夫，在儿子眼里那就是拳王，在我的指导下，\n…\n查看全文", "author": "无书斋主"}
{"content": "小姨子生完孩子6个月，今天找老婆去看电影。正好晚上我没事，也跟着蹭电影蹭饭去了。看到一半时小姨子说：“奶胀得难受。”我说：“反正影院里很暗，你就挤挤吧。”小姨子很难为情，可实在难受就听话做了。这时前排一哥们大喊：“看电影就看电影吧，还玩什么水枪！”", "author": "笨笨草101"}
{"content": "我要和我丈母娘结婚了丈母娘名下一套1000万的房子要转给老婆。就算母亲给女儿也是正常交易，大约80万的税。现在说好了，我先离婚，和丈母娘结婚。然后她过户给我，工本费80元。然后我和她离婚和她女儿复婚，我再过户给老婆，再80元。虽然有违人伦，可是160元 VS 80万。一个是几包烟的钱，一个是4年工资。反正是假的，这个人伦也就违了。", "author": "喂鱼抽喵"}
{"content": "将军对下属说：“明天出动九架飞机袭击敌人。”下属：“好的，这就去安排飞行员们喝酒。” ​​​", "author": "成都我最狠"}
{"content": "前几天，我在网上认识一个妹子，漂亮、性感，聊天后觉得十分投缘。 她约我去她家，说:“我老公明天出差” 我很谨慎，问:“你老公会不会忽然回来?妹子说:“不会，万一他回来了，你就说你是家政公司的人，公司派你来做清洁,擦玻璃什么的，反正快过年了，我老公不会怀疑。 于是我放心来到妹子家里，刚坐下来要喝水，她老公就回来了，她的手我都还没有碰到。 我只好默默擦了一上午的玻璃，还洗厕所、洗浴室...他老公在旁边指导我作工。临走时，她老公问:“多少钱?&#39;”她说:“已经付给公司了。 回家的路上，我\n…\n查看全文", "author": "大湿兄℡"}
{"content": "设计师小张问我：“叔你给婶子吃啥迷    魂   药，让她死心踏地跟你的 ”我：“年轻时疯  狂，从兰州包车到连云港海宾浴场旅游一次”张：“就你们两个人？”我：“她睡着了被我抱上车的”", "author": "聊天不撩妹子"}
{"content": "平安夜逛街，老远就看见一个帅哥拿着一个苹果对一个美女说道：“买苹果吗！美女，赠帅哥一枚...”我马上跑了回去，问道：“多钱？”帅哥淡定的说道：“88888元！”恩，太贵了！", "author": "黄山小妖"}
{"content": "刚工作第一次发工资，我去买熟食。我怕被坑，于是跟老板装熟。我指着一只烤鸭，对老板说：“这只烤鸭能不能按上次的优惠价卖给我，反正你这只剩最后一只了！”老板点了根烟意味深长地看着我：“你第一次来我这买东西吧？！”我：“你咋知道？”老板吐了口烟：“我们这边只卖烤鹅！”", "author": "我是煮茶"}
{"content": "今天早上还是和往常一样，收拾好东西就去学校，因为一些原因没和朋友一起去，走在路上，感觉良好，，，，到了学校发现，，，裤子烂了!!!还刚好是屁股那里，，，小内内都看得到，，感觉没脸见人了", "author": "荧〃、"}
{"content": "今天班主任打电话给我，说班上有两个女孩为挣我儿子打起来了，让我去调解，我到后那两女孩的妈妈看了我又打起来了。果然，人不能太优秀！[哀怨]", "author": "蛋蛋嘀忧桑!"}
{"content": "周末老公回来，吃完晚饭洗完澡，老公使了吃奶的力气把我抱到床上气喘吁吁的说：“老婆我不在家你偷吃啥了，怎么越来越重了？”我当时就急了，我哪有偷吃了！", "author": "薛家小姐姐"}
{"content": "妈蛋，听很多人说：平安夜有很多女的以吃苹果的名义结果吃了香蕉的？我想生意来了，结果害我进了500斤香蕉的货，现在平安夜都过完了，一斤都没卖出去，怎么都骗人呢？……[流鼻血]", "author": "大灰机か"}
{"content": "科室莉姐休了两天假，回来后我问她上哪儿玩去了，莉姐说她去了趟上海。我说:姐，两天时间，去上海玩会不会太赶，快给我说说，你都玩了些啥？莉姐:别提了，到了上海，特么大姨妈突然造访，肚子太疼，我在酒店睡了整整两天……", "author": "半截烟云"}
{"content": "520诶，昨天520约了个妹子吃饭，看电影。出来让我等下给她修电脑，后来打车在她住的地方，她说上去拿东西，让我不要上去，因为她和闺蜜住一起的。最后，没错，她把电脑带了下来。", "author": "大夜喵"}
{"content": "上级单位一五十多岁的女领导每次莅临检查，总是一副阶 级斗 争的严肃脸，这次单位派出一位幽默风趣、熟悉业务的男同事陪同，“男 公 关”一路不辱使命与领导相谈甚欢……“可别逗我这小老太太开心了！”“就是秋后的老苞米味儿才浓呢！”", "author": "鱼歌浅唱"}
{"content": "老婆和我说要跨年礼物，我给她发了个88.88的红包，老婆一下生气了，喊着问我，我在你心里就值88块钱?这时候旁边边的女儿赶紧帮我说话:妈妈你还不明白吗?爸爸这是在变相的夸你变瘦了，你想想按最便宜的肉算，88块钱才能买多少斤肉……老婆一下子高兴的不得了……", "author": "〈女监狱〉男监狱长…"}
{"content": "趁假期去看守所找一在那工作的同学玩，发现那一小号里关着一个目测十岁左右的小男孩，问同学：“这么小的孩子怎么会出现在这里？”“那是所长的儿子，一到放假基本都关这里写作业……”", "author": "小奇鸽"}
{"content": "我男朋友是四川人，我觉得他是对我是真爱，今天我们一起去吃火锅，我说我不太能吃辣耶， 他说要不我们点中辣吧。我没有说话，他犹豫了一会儿说，微辣可以吗?我笑了笑，然后他鼓足了勇气，咬着牙吼道:那就清汤吧...", "author": "匿名用户"}
{"content": "心安问我，怎么又不发段子了？我说我怕。就我这暴脾气，根本就不适合在糗百混，看到喷子，就忍不住想回敬几句。想想又是何必呢，来这儿就是寻开心的，既然不能得到开心和快乐，那段子写不写的也就无所谓了。我不写，看总可以吧？", "author": "来生太远只等今世"}
{"content": "就刚才，我想着最近挺累的，犒劳一下自己，点了份牛肉水饺，没吃饱又点了分肉夹馍，吃完觉得还有点欠缺，又来了一份肉夹馍，就这样我吃完了最后一份肉夹馍之后，还没吃饱！纠结要不要再来第三个的时候，老板默默地走到我旁边，给我添了一勺饺子，说了句，“老乡，吃饱！”", "author": "向日·五戒"}
{"content": "前天登录游戏时，总出现未知错误，卸载后又重装。昨天登录时，又总出现未知错误，气得我又卸载了，不玩了。今天偶然用老婆手机百度东西，却发现搜索历史记录：老公总是玩游戏，不陪我怎么办？点开一看，最佳答案是：删除他游戏里的某某文件，就会总是出现未知错误，气得他就不玩了。", "author": "*卡卡西*"}
{"content": "儿时穿过开裆裤的不在少数吧！谁又能料想到穿个开裆裤还能酿发一起惨案？那年我六七岁，和一群小伙伴到田间，河床边逮兔子，刺猬什么的。河床边上，扒开枯草，我们发现一个洞。以我们的经验来看，这里面绝逼住着什么玩意……发现新大陆，干就完了！带着随身携带的工具铁锹就开始顺藤摸瓜 ……别说还真有货，挖出四五条蛇，还带点毒性的那种！我们这些农家小顽童从来不比怕，就比谁的胆子大！几条小蛇在我们手里就跟闹着玩似的，纷纷抓住蛇尾巴就开始转起了风火轮，时不时往地上砸两下\n…\n查看全文", "author": "小鸟任天驰"}
{"content": "小时候我爸揍完我，我就揍弟弟…稍微大一点，我爸揍我，我抗议，为什么不揍弟弟？然后我爸就两个一起揍…接着我继续揍弟弟，发现我竟然打不过他了…接下来的日子，我爸揍完我俩…弟弟还要揍我一遍……", "author": "孤犬落寞吠"}
{"content": "下午有个女同事跑过来告诉我，说女厕所有男人在，我说啥情况，她说蹲位有人吸烟，我笑了，然后告诉她，我手下女奇葩很多，估计是那个女孩烟瘾犯了。你再去看看吧，然后扯笑之间有扯出一个烟瘾很大的女孩，哦买嘎。。。。", "author": "爱爱到天亮@"}
{"content": "哥们狗子昨天捡到一部手机，花钱找人解了锁，发现手机相册里全是自拍，姑娘长得特正点，胸大身材棒。狗子瞬间感觉自己恋爱了，于是拨打了手机里写的姐姐号码，告诉她他捡了部手机，希望面见手机主人还给她。对方没多久便约了狗子见面，当狗子紧张又激动的见到这位一百八十斤的极品妹子的时候，感觉肾一阵阵的疼……", "author": "初夏～繁星如梦"}
{"content": "女人三十如狼，四十如虎。媳妇突然对我说：“工作需要，我得出差几天！”我一听很高兴：“甚好！”媳妇吃惊：“你怎么还说文言文了？”我：“我没有说文言文，‘肾好’就是对肾脏好啊！”", "author": "随风散去·i"}
{"content": "我们这边有一条小溪，因为是地下冒出来的水，冬天也微微发热，所以每年杀完年猪，妈妈都会把猪下水装在一个篮子里，提到小溪边去洗。我也很想去小溪边玩，但是妈妈不允许，要我在家里带弟弟。我又特别想去，等妈妈走了以后，我把弟弟放在背篓里，背在背上，偷偷跟着去了河边。妈妈蹲在小溪的水塘边上很专注地洗猪下水，不远处就有一个瀑布，声音很大，弟弟又在背篓里睡着了，所以我也来到河边她居然都没有发现。我静悄悄趴在水塘边的大石头上，埋头看着溪水里的小鱼游过来吃猪下水里洗出来的那些脏东西，这也是我来河边的目的\n…\n查看全文", "author": "鱼歌浅唱"}
{"content": "老公出差回来，我本以为他会给我一个拥 抱或者一个热 吻，哪怕是简单的一句问候，也能一扫我这多日的坏心情。可是他什么都没做，什么也没说，刚进家门顾不得换鞋，抓起桌子上的卤猪蹄大快剁颐的啃了起来…“和老板娘一起出差，啃了一个星期的馒头，一天三素可馋死我了！”老公边吃边说。特么的，吃吃吃，就知道吃…可是我总感觉哪里不对…", "author": "老巫婆～～"}
{"content": "等车，在一珠宝店门口，珠宝店做活动打广告，一美女在门口发扇子，扇子上印有他们的品牌名称和钻石美图。天气热，我就向美女走去，美女意会赶忙递过来一把扇子。旁边路过一老太太也上前要，美女不给，老太太：为什么不给我？为什么给他？美女说：你又不买。老太太：难道他买了？美女：他是我们的潜在客户。老太太：我这年纪了是不买，他一定也结婚了……美女：他可以给小三买呀！还有小四、小五……尼玛，吓得我赶紧走了。你俩能把天聊死～～", "author": "吉尔吉额·小语"}
{"content": "今天上午考GCT，我是孕妇，四个半月了。当时报完名就怀孕了，各种妊娠反应，一点没复习，进考场前我很紧张，知道自己水平太有限了，便不停的向老公求安慰。老公也是各种安慰，最后他哥们来了一句经典的：“没事，你现在是双核的，处理器比别人都厉害，肯定能考上。”他说话的时候宝宝也很应景的在我肚子里动了两下，紧张瞬间就消失了。双核处理器雄纠纠气昂昂的考试去了。...", "author": "小桃子臭美"}
{"content": "老公每次总说：没事的，老婆你多吃点！我：不要～会变胖的！老公：没事～我搬得动！擦～什么叫搬得动？", "author": "老巫婆～～"}
{"content": "李大爷的小孙女五岁，牙尖嘴利！今天中午李大爷家有客人，叫我陪酒，小妮子对我说:伯伯，我喜欢你，长大了嫁给你好不好？我……！伯伯，你放心，我比画画阿姨对你好！尼玛，这是一个快要成精的小妖！", "author": "无书斋主"}
{"content": "公司饭堂…………我打好饭坐那正吃着。小周两口子坐到了我旁边。他俩好像因为孩子的事闹矛盾呢，用家乡话我也听不懂。看他俩越吵越凶，我正想躲一边儿吃去突然，他那憨媳妇儿把饭菜直接泼向小周，弄了他一身。碗里的鸡腿掉到了地上，被厨师长的狗给叼走了我心里暗自叹息，可惜了了小周也急了，也把饭菜冲他媳妇儿扬了过去。他的鸡腿打在他媳妇儿脸上，又弹回到了桌子上我想都没想，抓起来就放在了自己碗里，迅速挪到旁边座位上吃了起来～～哎，你俩不吵了？看我干嘛…………", "author": "奔跑的小土狼"}
{"content": "和同事干活，干错了，他的责任，各种理由推卸责任。然后另一个同事说：“没事没事，不怨人家不怨人家”！一开始我没明白后来一想，这是换个方式说还是怨他", "author": "知音难遇li"}
{"content": "干活时伤了手，女友知道后跑来医院看我，心疼的抹着眼泪嗔怪我干活不小心。。然后问我手术时疼吗，，我跟她说打了麻药，一点都不疼，就是缝合时剪掉好多肉，，泪眼婆娑的女友抹着我手上的纱布说“剪成肉丁还是肉丝了，，”说完还咽了一下口水。。", "author": "墨海烟云"}
{"content": "某相亲网出了一道选择题：“如果一个穷人冒充富人和你谈恋爱，你发现后会怎么办？”百分之九十的女生选择了：“坚决分手，诚实很重要”。一个月后，该网站又出了一道选择题：“如果一个富人冒充穷人和你谈恋爱，你发现后会怎么办？”结果百分之九十的女生选择了：“我会继续和他交往下去，因为我爱的是他这个人”。", "author": "傻妞也"}
{"content": "上次去药房买药，遇见一个美女导购。长得很漂亮，就是腿有点残疾，走路一跛一跛的。得知我是给我妈买药，还夸我说“像你这样有孝心的男孩子不多了！”最后还用她自己的卡给我打折。回家后，越想越喜欢她，又不好意思找她。过了几天，鼓起勇气进了药房，想找她要个微信。结果，没看见她。然后喏喏的问另一个美女导购“请问，你们这有个跛脚美女去哪了？”美女答“我们这里没有跛脚导购啊！就是前几天崴到脚了，还是我老公找了个偏方才好这么快！对了，你找我啥事？”呃……我……我……告辞！", "author": "※胡子※"}
{"content": "今天下雨了，早上到公司羽绒服全湿了，开了空调就把羽绒服脱了凉起来。设计师小吴一进公司就对我说：“老马你身上好多毛呀”我：“你怎么知道的，偷看我洗澡了？她说：“谁偷看你洗澡了，我说的是鸟毛，鸟毛”我：“鸟毛？那是我上厕所你偷看了”然后就没有然后了，因为办公室几个人都笑疯了。。。", "author": "聊天不撩妹子"}
{"content": "妈的，为了抢着洗个澡，还没下班就去了，结果刚打上沐浴露就停水了，办公室人都在院里面等着看我怎么出来呢……", "author": "我勒个去，什么鬼"}
{"content": "小舅子四岁的女儿在我家吃晚饭，做特意做了她喜欢吃的虾和牛肉，她很懂事，一个劲的说谢谢姑爸爸（姑父的意思）……舅子来接她的时间，我说喜欢吃姑爸爸做的菜，就住姑爸爸家里好不？不好不好，姑爸爸刚给姑姑说,说我又吃了他们一个星期的生活费，要姑姑早点把我送回去，现在说要我住，骗人……我去，这让我怎么接？？", "author": "无书斋主"}
{"content": "碰到渣男一名，过节过生日都给他送礼物，上千鱼杆都买过，陆续花了一万多！前几天我过生日，什么都没有，曰：没钱谈恋爱…………回头一想，这么久以来，就只为了我花了几百块，我那个去……………果断分手！当然，付出了哪里那么容易放下，你在暗自神伤，人家可有可无！糗不糗？？？？？？", "author": "手机用户4730"}
{"content": "昨天下午跟同事出去喝酒，晚上九点才回家！咯咯咯......到家以后，老婆数落我几句，我没搭理她，回屋里关灯睡觉了……半夜渴得难受，起床去厨房倒水喝，发现水杯和电水壶里都没水了！实在渴得难受，打算接点自来水喝，一打开龙头，停水了……老婆坐在沙发上看电视，悠悠滴说:马桶里有水......", "author": "南九"}
{"content": "早上在沙县小吃了牛腩饭，消费16元，支付宝付款时竟然免16元，到现在还在后悔当时为啥没加个豆干…", "author": "百里轩辕"}
{"content": "本人姓田。。。。。。。。以前去相亲，那女的长得还行，聊了一会，女的问我叫啥，我说大家都叫我小田，你例外，你可以叫我小田田，结果跟媒婆说我油嘴滑舌，不是好东西。黄了", "author": "如风的爱爱"}
{"content": "不知是搞活动，还是噱头，商场推出共享女友…10个不同类型的漂亮妹子间隔站着，身边的小白板上写着“共享女友，吃饭看电影，给你一个不孤单的周末，”旁边标价100.00元，扫码带走…见有人都带走了，我心痒痒，选好目标走过去…那妹子见我靠近，瞬间脸色一变…迅速把100.00元中间那个点用手擦掉…", "author": "孤犬落寞吠"}
{"content": "我姐当年带她男朋友来家里吃饭。我姐一副小鸟依人的样子。有只蟑螂把我姐吓得跳起来，后来蟑螂钻到柜子底下。她男朋友说有没有棍子，他要打蟑螂。我姐找了一条棍子，她男朋友说太长了，短一点的才趁手。我姐咔嚓就把棍子撅成两段，拿一段给她男朋友，她男朋友瞬间凌乱了……", "author": "我是煮茶"}
{"content": "那年，公司张经理和李经理为了副总的位置斗得很厉害。张经理办公室挂了一幅大展宏图的雄鹰展翅图，李经理的办公室就换了一幅成吉 思 汗弯弓射大雕...后来张经理换了猛虎出山图，李经理就换上了三碗不过岗...后来老总下了个命令，办公室严禁挂图！", "author": "我是煮茶"}
{"content": "今天买菜，看着一女的买菜在那蹲着，裤子是低腰的，屁屁已经露了一半，我手里拿着的黄豆袋子不知怎么就漏了，顺着女人的沟沟进去了……大姐，我真不是故意的！", "author": "一个恶霸"}
{"content": "楼主自认为长相还行，较文气。刚发生一件事，让我难堪。心里有点生气，敢情，瞧不上我。，一小伙给挺多人发洗浴会所的小名片，你们明白的，第一次路过，人家看了看我，打量了一番，没给，我返回去，小伙又看了看，又没给，老子生气了，再去，人家当我于无物，，我不走了，站你跟前，过去了三个小伙，都给了，就不给我，！想看下就这么难，算了，不要了，前面的伙计，你倒是看完，扔了，让我捡起来，看下，TMD，又装兜里了。别打扰我，就不信了，最后走一圈，再！", "author": "晨晨512"}
{"content": "儿子班主任打电话给我说儿子有早恋的可能，让我管管。礼拜天跟儿子视频，跟他说：“你刚读高一别一天到跟女同学眉来眼去的，认真好好读书，想谈恋爱上了大学再淡\"儿子说：“爸爸你是老古董了，我可不想捡破烂\"实话实说我也不想。。。", "author": "聊天不撩妹子"}
{"content": "本人用的是爱疯X，我女朋友用的是华为千元机，以前都是她吵着跟我换手机用，现在换我求她换手机用！ 没办法！她的手机太强大了，无论那个宾馆都可以自动连wifi。", "author": "小奇鸽"}
{"content": "老婆唉声叹气：最近生活乏味，过得很没有格调。我连忙狗腿的跑过去：要怎样才有格调，您吩咐！她看了我一眼，优雅的打了个响指：威特，帮我倒杯水，记住，要五成熟！", "author": "半夜提枪就"}
{"content": "到小店后面的小区开车，一小姑娘正在地上打滚撒泼，老婆见她挡在车前，就把她抱起，小姑娘拼命挣扎，还直嚷嚷：阿姨，要你多管闲事，你替我上幼儿园呀？老婆赶紧把她放下，小姑娘又倒在地上，就地滚了两圈。", "author": "道士下山会女神"}
{"content": "跟老公恋爱那会有一天特别冷，他穿着军用大衣。我们坐在那里聊天，我冷的不行，他说你冷吗？我说冷。他说我要不冷就把大衣脱给你穿了", "author": "英菲特移门"}
{"content": "小时候我就是一捣蛋鬼，混世小魔王，那一年我上小学五年级，下课的时候我们村的学生和别村的学生干架，我一看情况不对直接冲进教室跑到讲台上，把刚来任教的年轻漂亮身材娇小的语文老师一把按在桌子上，死死地把老师压在身下，在她百般反抗嘶喊中我心中竟然有一种强烈的兴奋，最后老师留下了屈服的泪水。在同学们目瞪口呆的注视下我温柔的解开了老师的小皮带，并且迅速的出来以闪电般的速度跑出教室把邻村的同学都抽了两下小皮带。然后老师提着裤子跑出来让同学们把我抓住按在讲台上把裤子扒了含着眼泪整整在我屁股抽了我十下", "author": "人生若只如初见哥"}
{"content": "吃汤圆，没煮多少，我六个，老婆六个！然而老婆把她碗里的汤圆，舀了几个到我碗里，我很感动：“你吃多点，我知道你喜欢吃汤圆！”老婆：“好！”迅速的把我的碗端走了...", "author": "我是煮茶"}
{"content": "开车去老板的老家接他，在村外等他很无聊，索性戴上耳机唱歌。我唱着“薛之谦的为了遇见你”，一个戴草帽的大爷急匆匆跑过来了说你快唱大点声！好人会有好报的!我有点尴尬：“我唱歌不好听……”大爷说：“我家的公牛一听见你唱歌，难受的都不想上隔壁家的母牛!肯跟我回家了……", "author": "天涯明月刀。"}
{"content": "老姨给妹妹介绍个对象，让妹妹见见。约好在村东头见面。小伙人长的挺帅，个头也高，戴副眼镜。聊了一会，妹妹感觉还行。妹妹好奇问他：你眼镜多少度的。他摘下眼睛，放兜里说：其实吧，我就是一点小近视，戴不戴无所谓。他俩边走边谈，说着说着没声音了。妹妹转头一看人没了。妹妹正纳闷人去哪了。突然这家伙从河里爬，戴上眼睛说：妈的！这啥时候出现条河！", "author": "蓝色雨季→冰吻"}
{"content": "吃屎是个什么感觉:握草，老家带了几只鸡给我，跟我说了一声鸡胃没有清理，叫我自己清理一下。问题我不认得鸡胃是什么样啊，昨天把鸡洗干净后下锅美美的烧了一锅鸡汤，总感觉臭臭的，又不知道咋回事，特地打电话问了一下鸡怎么有味道，家里说可能烧的有问题。我也挺郁闷，以前也是怎么烧的啊，怎么会有问题。然后看着一锅鲜美的鸡汤还是忍不住吃了，吃到最后的时候，捞到鸡Jun（好东西总要留到最后吃），感觉模样跟以前吃的怎么不一样，然后还是一口。咯牙，然后，呕，鸡屎怎么在里面。然后打电话给我姐，我姐才告诉我这是鸡胃。尼玛，\n…\n查看全文", "author": "第三十八年夏至94…"}
{"content": "聊天是如何用文言文装bi。。原文： 每天都被自己帅到睡不着 翻译： 玉树临风美少年，揽镜自顾夜不眠。 原文： 有钱，任性 翻译： 家有千金，行止由心。 原文： 人要是没有理想，和咸鱼有什么区别。 翻译： 涸辙遗鲋，旦暮成枯；人而无志，与彼何殊。 原文： 睡你麻痹起来嗨。 翻译： 昼短苦夜长，何不秉烛游。 原文： 嗨你麻痹我要睡。 翻译： 我醉欲眠卿且去，明朝有意抱琴来。 原文： 吓死爸爸了 翻译： 爷娘闻女来，自挂东南枝 原文：\n…\n查看全文", "author": "闻风牧月"}
{"content": "前几天和同事出去办事，到中午了他说请我去吃正宗的兰州拉面。到了店里同事叫了两份红烧牛肉面。结账的时候面店老板看到我说：咦，叔叔你怎么来了？我一看原来是我一个远方的侄子……同事给他钱他死活不要，还加了我微信。没过几天远方侄子给我发微信说：他儿子周岁让我去吃饭……", "author": "天涯明月刀。"}
{"content": "单位一小伙，做事细致能力强，还帅！但天生一张娃娃脸，所以多次晋升的机会，因为他的脸，被头认为不成熟而否决了……小伙很是苦恼，所以请我吃饭，问我:正叔，你说，我显年轻有什么错？你得帮帮我……我喝了一口酒:你说，为什么老婆认为老公不聪明的时间天天给他买猪脑呢？吃脑补脑啊，小伙回答……嗯，所以，我建议你微信微博都改个名字，叫:哈喽，我是大叔！相由心生，名可提运啊……小伙立马改掉所有名字，回家第一件事就是告诉他爸:老头，我改名了，叫:哈喽，我是你大叔……第二天上班脸上巴掌印明显，见我就急:正\n…\n查看全文", "author": "无书斋主"}
{"content": "毕业季，女生楼挂横幅：今日青春少女，明日成功女性。第二天男生宿舍也挂了幅一样的：今日青春少女，明日成功女性", "author": "一个恶霸"}
{"content": "说个新出炉的，就刚刚，一个人出去吃个饭，炒了俩小菜，打了一碗汤，饭没了去打饭，等我打好饭刚转身要回去继续吃，服务员华丽的把我的菜和汤全倒一起了，留下一脸懵逼的我端着一碗饭呆在那里！！！.....................................................话说他妈的我也不是单身狗啊，糗百上不是说这剧情只会发生在单身狗身上吗？？？", "author": "OO深似海"}
{"content": "赵云前线大捷，刘备派张飞前劳军，还特意让张飞给赵云带去两大坛好酒！次日，张飞回禀：大哥，两大坛好酒送到，子龙接酒后即刻一饮而尽，嘴里还直呼好酒 ，恐明日子龙上瘾 ……一旁的诸葛亮暴跳如雷，大吼道：你特么的冤枉我 …… ​​​", "author": "百里轩辕"}
{"content": "前段时间，卫生间里的水龙头松了，一直滴答滴答往下滴水，媳妇叫我去修，可这时候年尾，忙得屁股冒烟，哪有时间修，就敷衍她说过两天修。结果，每天凌晨三点钟，伴着滴答声，她非说睡不着要我陪她运动一下才能睡……", "author": "天涯明月刀。"}
{"content": "中午去领导家做客，领导出去买菜去了，我就和领导媳妇（我喊她嫂子）聊天，她非把她公司一个离婚的小媳妇介绍给我，当时我懦懦的说只要小姑娘，当时她就气愤的说∶小媳妇怎么了，嫂子也是小媳妇，小姑娘会的嫂子都会，小姑娘不会的嫂子也会，小姑娘有的嫂子有，小姑娘没有的嫂子也有...！我嘴贱问了一句∶小姑娘没有的你有的这个是啥，她说∶痔疮...！尼玛...[捂脸]", "author": "人生若只如初见哥"}
{"content": "我小时候，我发小被医院对面的一条狗追过，我替发小出头，扛家里的衣帽架去叉那条狗。有衣帽架的加持，我虽然没被咬到，但人的力量远逊于兽，我不小心摔沟里了，直接被好心人送到对面医院...护士给我输液时，把瓶挂在我衣帽架上，问我：“你是不是知道自己要输液啊，架子都提前准备好了？”", "author": "我是煮茶"}
{"content": "我们二(一)班有个傻子，老师常常向他提几个问题，\"电脑是什么？\"老师问。傻子回答说：\"就是在脑子上安插座！\"还有一次，老师问他：\"998你买不到车，998你买不到房，998你可以买到什么？傻子说：装逼丸！", "author": "昵称审核未通过"}
{"content": "以前戴着夜光僵 尸 牙买票进鬼屋玩。一只鬼突然冒出来，我嘎一声刹车叫，露出夜光牙。那鬼也嗷的一声叫，喘气说：“槽！吓死我了！我还以为遇到真的来踢馆……”", "author": "我是煮茶"}
{"content": "10年前你儿子到我家偷了钱（偷了几次），我畏惧你的脾气，没有告诉你。恭喜你，现在你的孩子偷的老师上课都不敢带手机。现在你的小女儿不但偷还撒谎，我会再次选择隐忍。", "author": "高配置…低消耗！"}
{"content": "我暗恋公司前台美女，可是一直不敢表白。那天我说请她吃饭，说订了一个情侣套餐，我跟她说，“我俩假装情侣，吃了有优惠”。到了时服务员告诉我们，只有情侣才能享受优惠。她在服务员面前，一把搂着我，并在我的脸上左右两边都亲了几口。然后对服务员说：“现在相信了吧。”吃完回公司时，我笑着说：“没想到你挺会演戏。”她停下脚步，幽幽的说道：“你觉得那只是演戏吗？我的心你一点都不懂吗？”这，幸福来的太突然……", "author": "空城旧梦她与伞"}
{"content": "我在客厅里聚精会神的玩电脑，突然间，卧室里传来老婆一声惊呼：不好了，老公，着火了，快来救火。我立刻冲进了卧室：哪着火了，火呢？只见老婆躺在床上，娇羞的说：森林里着火了。", "author": "厨伴娘"}
{"content": "一位玩糗百的同事在糗百提问，问如果你10秒就BIU了该怎么解释？下面哗啦啦几百条评论。我看了以后嗤之以鼻这种问题问的好幼稚，我从去年三月份开始撸了，现在还没出来。匿了吧", "author": "大激哥"}
{"content": "昨晚和媳妇吵架了，各自不理就睡了。第二天上班坐公交车的时候，拿出钱包一看，公交卡变成了身份证。赶紧翻兜儿找零钱，找了半天只见一张纸，上边写着:“你鞋垫下面有两块钱！这次是警告！”", "author": "麦兜叮当响"}
{"content": "我每次问老公：“干嘛去？” 他大部分回答都是：“我找我小三去！” 感觉挺幽默的，后来证实人家不仅幽默，还很诚实呢。。。", "author": "厨伴娘"}
{"content": "老妈基督教徒！小舅妈也信耶稣！老妈岁数大了，不会玩手机！小舅妈每天给我发那些个教徒内容！什么神啊啥的！烦死了！又不能直接拒绝！开始的时候也给他们理论过！奈何人家就跟着了魔似的！任你怎么说人家就说信耶稣好！唉！没办法！个人学历低啊！说不过人家", "author": "VIP中P在P"}
{"content": "记得刚上初一的时候，开学第一节就是地理课。地理老师面带微笑走上讲台，娓娓道来：“本人李建民，唐朝皇帝李世民大家都知道吧？我与他素不相识，他能当皇帝，而我却不能，可谓一字之差成千古恨，李世民血溅玄武门，杀了自己的亲兄弟，一点天理也不讲，他不讲天理，我也不讲天理，我讲《地理》……” 被这个新老师惊呆了！！！", "author": "可爱到家了"}
{"content": "昨天5.20因为儿子的事和老婆吵架了，气死我了。今天5.21是结婚纪念日，我考虑要不要离婚。咯咯咯。。。咯咯咯还问我要礼物？买个屁的礼物！嗯？礼物？这个可以有，买个体重秤吧，六两算一斤的那种。嘿嘿嘿嘿", "author": "自米犬君"}
{"content": "朋友小李家境一般，父母都是普通的工薪阶层，眼瞅就过三了还没有对象，家里非常着急。前不久亲戚给他介绍一个对象，见面以后俩人都很满意，就是女方要求小李买一套房子，婚后不和父母住在一起。没办法小李家只能借钱给儿子首付买了一套。办理贷款的时候我没有事就和朋友小李还有他爸一起去的银行。办理过程中，信贷员问朋友小李:你贷款月付没问题吧？能还上吧？还没等朋友小李说话，他爸就沉着脸说:他岳父有没有问题还能咋滴，还款的是我，他亲爹......", "author": "半醉半醒梦中人"}
{"content": "和男朋友走在路边，一辆豪车驶过，溅了一身水，于是骂道：眼瞎了吗？车子停了下来，司机伸出头：妹子，你是骂我？我走上去：不骂你骂谁？难道你看到不到路边有人？司机：妹子，是你眼瞎才对！我：我走路，我溅你一身水了吗？我眼瞎？司机一指后面的男友：你要不眼瞎，会找一个没有车，长得也丑，还这么儒弱的男人？", "author": "晴～风"}
{"content": "我：“媳妇儿，我牛仔裤破了，给我买条新的呗？”媳妇儿：“不就破个洞么，现在朋克服很流行的。”我：“我也这么说的，可同事们说别人的都是露大腿儿、露小腿儿，我这个穿上太显年轻，一下子回到了上幼儿园之前。。。。。。”[捂脸][捂脸]", "author": "我打豆豆你是豆豆"}
{"content": "我妈给我讲了一个故事：有一天，房子来了几个租客，有三男一女，时间久了他们熟悉了，三个男的都喜欢那女的。A君喜欢了她很久，是她同学，追着她过来的，A君有心，但家里很穷。B君家里有车有房，家在本地。C君已婚，但是体贴人微，成熟男人的气质一览无余，很会照顾人，而且坚决要离婚娶她。我妈说后来她选择了B君。讲完故事，我妈问我是你选择谁？考虑了一下正要回答，我妈就一顿抢白：你还用考虑吗？你应该想想谁会娶你！", "author": "老巫婆～～"}
{"content": "中午遇见一个中年妇女碰瓷，躺在一个捷豹车正前方装死，司机按喇叭和隔窗喊话告诉她车子有记录仪都无效，司机无奈开门下车，一只泰迪也跟着从车里跳了下来，然后泰迪跑到中年妇女身边抱着中年妇女的头就开始做猥琐动作……中年妇女瞬间就起来了，灰溜溜的走了……", "author": "小温侯★jia昊"}
{"content": "下午去合作单位送礼，给老总送了礼品之后，碰见了一个项目经理，也在老总办公室，因为之前有过经济来往，我就边和他们聊天边掏出手机给项目经理支付宝转了888块钱的红包。项目经理的手机突然收到提示音……支付宝到账888元，我们三个人都尴尬的你看看我我看看你……", "author": "鑫惢"}
{"content": "外甥女带着一家子给我拜年，外甥女进门就抱着我撒娇，我说：你孩子都多大了，还抱舅舅。外甥女说：我再大也是你宝宝好吧，闰妞(外甥女家姑娘的乳名)你也抱抱舅爷，舅爷会给你压岁钱的。闺妞三岁了，看看我说：“才不抱舅爷呢，舅爷没钱，我抱舅奶去”我。。。。。", "author": "聊天不撩妹子"}
{"content": "很久以前，在老虎王国有一对兄妹，他们各自身怀特殊的能力。　　哥哥有着一对千里眼，能够看到极远方的微小事物　　妹妹有着一 对顺风耳，能够听到极其细小的声音他们从小一起长大 .................一起快乐一起悲　　伤...............　　闲暇时候，他们总会跑到后山的山丘上，　　哥哥眺望千里外的遥远国 度，对着妹妹述说着那里各种千奇百怪的事物。　　妹妹聆听微风传来的讯息，对着哥哥吟唱着远方教堂传来的天使般的歌声。　　或许是长时间在一起的缘故，他们爱上了彼此。\n…\n查看全文", "author": "了了尘缘"}
{"content": "年终总结会，老板又在灌鸡汤：“我们要做一个狼性团队，要有狼的团结、不服输……”就在这时，后排一个同事站起来说：“要培养一个狼性团队首先你要喂他吃肉，不是吃屎。”然后放下了辞职信，走了……", "author": "麦兜叮当响"}
{"content": "那天我去我妈家，我妈给了我些恒大冰泉的大瓶矿泉水，然后我妈回家喝了些空瓶放在那里，昨天我跟我老公说，你快把你现在那个烟灰缸扔了吧，重新剪一个！那不是有些恒大名都的大泉子！", "author": "芬芳的笑靥之后"}
{"content": "家里杀年猪，好友在江苏回不来馋的不行，我信誓旦旦的说:放心，等我给你快递去！可等我到了快递公司准备邮寄时才发现，现在猪肉不给邮寄，快递小哥是我表哥，他说:要不，你给煮熟吧，我请示一下上级看看熟肉可以运不。我将信将疑的回家给煮熟了，凉透之后又去快递公司，表哥笑呵呵的接过去，“不好意思啊表妹，刚刚上级说肉都不可以，你看看这么多肉你也吃不完，坏了可惜，我帮你吃吧！”卧槽！……", "author": "偷惢"}
{"content": "前段时间下楼梯，不小心踩空腿骨折了，一直在家休养，走路都一瘸一拐的。今天早上还没起床小侄子来掀我被子，让我带他出去玩，我告诉他，腿骨折了，两腿不平衡，路都走不稳了，这货思考一下，转身走了。五分钟过后，小侄子拎着一个大粗棍就闯进来了，一本正经的说：我把你另一条腿打骨折，这样两腿就平衡了，走路就稳了。。", "author": "蓝色雨季→冰吻"}
{"content": "小时候，我在乡小学住读。一天，教室门口站着一个穿着土气的农村妇女，老师问她找谁，她说给二娃送几斤大米。老师转过身问：“谁是二娃?”教室里安静极了。老师生气地说：“狗不嫌家穷，儿不嫌母丑!”然后……听课的校长站起来，走出教室接过了大米。。。", "author": "小生姓黑名强"}
{"content": "现在室外温度零下14°，我出去了一趟，回到办公室说:手指都冻得不会打弯儿了妍妍拉开拉链，把她的暖水袋递给我:给，暖下手我:人家都暖肚子，你怎么暖胸啊妍妍:什么啊，我是暖心口呢我接过暖水袋，鼻子冻的发酸，想都没想就捂了上去～～妍妍见状一把夺回去:凑嫑脸，让你暖手，还闻上了", "author": "奔跑的小土狼"}
{"content": "本人也没什么过多的爱好，抽烟啦，喝酒啦，打牌啦统统都没有，不过爱玩英雄联盟，早上又是在熟悉的网吧，而且坐在了多少年以来提心吊胆的第一排，因为那个位置鼠标好呀，可是收银员妹纸穿的超…短…裤显得腿好长哦！在那清点货物，一会蹲下一会起身的，忍不住看了又看，玩个游戏都心不在焉，被举报了好几次呦，唉…", "author": "你在灯火阑珊处吗"}
{"content": "儿子五周岁了，早上把他送到幼儿园，回到家就想着睡个回笼觉，别说还真睡着了，睡着睡着突然就醒了，本能的伸手去搂儿子，一搂没搂到，神速爬起来往地上看，以为掉地上了，结果没有，我又冲出卧室去客厅一边找一边大声的喊儿子的名字，书房客厅都没有，一下抬头看到了墙上挂着的表，是十点多，突然就清醒了，想起来孩子送幼儿园了，然后一下子就坐到沙发上了，缓了好半天才平静下来，当时真是吓蒙圈了，找不到孩子那会的心情，真是无法用语言表达出来。天下父母心哪", "author": "喜欢玫瑰香"}
{"content": "我老婆在家刷淘宝，一天花了差不多三千多，我狠狠地训了她一顿，结果跑娘家把她爸叫来训我。　　“我女儿嫁给你够倒霉了，花你点钱怎么了，瞧把我女儿委屈的，再有下次打断你的腿。”　　我唯唯诺诺不敢说话，然后老婆跟着他老爸胜利的回娘家住去了。　　过了几天，我正琢磨着怎么把老婆哄回来，谁知道我丈人亲自把我老婆送回来了，见到我又是一顿劈头盖脸的训斥。　　“你媳妇让你惯成什么样了，这在我家才几天，把我存的那点钱全霍霍了，你自己媳妇自己养，别没事让她往我家跑！”　　我……", "author": "星劫"}
{"content": "群里聊天，一哥们说他晕血晕车，还晕海，一妹子问他还晕啥，他还晕钱，所以工资卡都是老婆拿着。群里一串笑图，都说林子大了什么鸟都有，居然有晕钱的。那哥们说拿着钱会被打吐的。。。", "author": "聊天不撩妹子"}
{"content": "媳妇一入冬就开始咳嗽了，最近越发厉害了，刚刚又是一阵剧烈的咳嗽，她气喘吁吁的，鼓着腮帮子，想吐却没吐，我心疼地说：乖，咳出痰了就吐出来，没事的，等会我来打扫！媳妇咕噜一声咽了下去，说：不能吐啊，这是刚吃的猪蹄，刚吞下去就差点被咳出来了，还好还好，我又给咽下去了！", "author": "雷霆万钧～"}
{"content": "说说黑自己黑的最惨的一次有次想上厕所，对室友说～～～～～～给我拿点纸，我要去拉泡狗屎", "author": "红杏爱上墙"}
{"content": "去年夏天出门办事，等公交的人特别多，眼看着车来了，我都没动脚，已经被人潮往车门方向挤去。眼看着快跨上公交的时候人少点了，突然被人在背后猛的推了我一下，我一下不设防，双手挥舞着想抓住某样东西保持身体平衡……“啪！”我捂着被扇红的脸着急的辩解:大妈！我真的不是故意解开你文胸扣的！我是想抓车门的！大妈怒目而视:不是故意的还能解开？手法那么娴熟！看来你是个不折不扣的渣男啊！祸害了多少小姑娘了？！接着又一个耳光甩过来……我百口莫辩，只觉得 九月的天气天空飘起了大雪……", "author": "天涯明月刀。"}
{"content": "不是糗事，没有笑点，慎入！媳妇的一个表弟，两年前爿了个炸鸡店，做的挺好，淡季纯利润每月两三万，还卖了两个加盟。今年他觉得这个项目可能会出现颓势，就把店卖了，，，，九万爿来的，十二万卖出去。然后带着女朋友出去自驾游，一个城市一个城市的慢慢玩。到了沈阳，他看到一家饭店很火，想加盟，可对方不卖加盟。他就让女朋友去当服务员，卧底。自己当起了外卖小哥。我觉得这是个干事业的。", "author": "吃了两碗又盛"}
{"content": "在肯德基排队点餐，有个妹纸硬是带宠物进店，经理过来劝说无果，妹纸撒泼说狗狗是她儿子，属于亲属不是宠物。经理怒怼道：“那请您把它的爸爸叫来，我们餐厅免费送一份全家桶给你们一家三狗…口…”", "author": "王八与蛋"}
{"content": "不知道谁家在用中药炖鸡，香味飘了过来，我边吸鼻子边说：好香啊，这中药味道真香，好想喝啊！晚上下班回家，一进门就闻到了一股中药味道，我感动坏了，对媳妇说：媳妇真好，知道我想喝中药鸡汤了，就给我煲了！媳妇边往厨房走边说：中午你说想喝中药了，我上次月 经不 调开的中药还有，就给你熬了，快趁热喝吧！", "author": "雷霆万钧～"}
{"content": "逛超市，买了箱纯牛奶回来，正插管，用力过猛纯牛奶喷到地上和手上，正准备去厕所拿拖把出来拖一下地面，女朋友回来了。看见地上白白的和我手上白白的奶汁。摔门而出。哎，妞妞，不是你想的那样，快回来！你听我给你解释一下好吗?", "author": "不要那么用力"}
{"content": "刚参加工作时，老板给我们员工开会是这样说的:你们要付出百分之百的努力，工资，我也不会亏欠你们的，俗话说，吃好才能干好，如果发现伙食不好，一定记得直接来找我！老板对我们还真是不错，工资都是按月发，从来就没有出现过，错工份或者拖欠…有次吃饭的时候，我啃了一口馒头…都能拔丝了，明显是不能再吃了，大厨居然好意思卖给我们，于是我拿着那个馒头找到了老板。老板直接就打电话把大厨叫进了办公室，真的是一通训斥！后来，我们还是一如既往地把馒头给吃完啦！我扔了手里馒头，摔了碗，学着当初老板训斥大厨的样子骂了\n…\n查看全文", "author": "捉女妖的天师"}
{"content": "被闺女感动的想哭。幼儿园老师问小朋友们什么时候想长大，长大了要做什么？闺女说:我想快点长大，快点考驾驶证，这样就可以帮妈妈消驾驶证上的分了，她和爸爸两个人的分总是不够她用[捂脸][捂脸][捂脸]", "author": "落落倾城."}
{"content": "儿子学校要筹备元旦晚会，每人经费1000元。听说他们去五星级酒店聚餐。我就跟他们老师讲：“是不是也邀请我们家长参加！”儿子老师面带难色：“目前没有这个意愿！”我就跟老师说：“你邀不邀请我都要参加，我们家10天的伙食钱是1000，这一千都给你了，家里没吃的，我们不能饿着啊！”", "author": "随风散去·i"}
{"content": "媳妇是个吃货，是一个170斤的胖子。昨天晚上我想吃荔枝罐头，拧了半天没拧开，求助老婆。老婆拿过来，将罐头盖一拧，“嘭”一下开了！我伸出大拇指：“老婆你真行！”老婆很谦虚：“这算什么！我还有更厉害的再后面呢！”说着她端起罐头，仰脖而尽，转瞬间，就剩下空瓶了！", "author": "随风散去·i"}
{"content": "不可笑但很糗，去新公司上班，经理总是记不住我，还总让我做自我介绍，被问烦了变用糗友的段子回他：你再记不住我，我给你两耳光是不是就能记住我了？结果……到现在经理特别的记住我了……", "author": "不想起名+"}
{"content": "彭山，眉山，乐山，三山共一水。请问下联怎么对？", "author": "果子1234"}
{"content": "单位年底评选先进个人，我又没评上！呵呵呵......评上的都是工作不积极，不服从管理人员。我直接找领导去了，敲门进入办公室，毕恭毕敬地现在领导面前，问领导:您看我这几年工作任劳任怨，但是好几年都没评上了。领导:你的工作，我们是肯定的，但是还有一定差距，明年继续努力！单位不会亏待干实事的人！我有些纳闷......差距？正想着，门咣当一声被推开了，大陈蹦了进来，扯着嗓门说:领导，我没评上先进咋回事儿？还让不让人干活了？！领导腾的一下从椅子上站起来，笑脸相迎:有你！有你！呵呵……小九，没\n…\n查看全文", "author": "南九"}
{"content": "从小家里人就告诉我家底子差，要靠自己努力，去年家里建房子，据父母说欠了十几万，今年元宵没过就出去找工作了，辛苦一年省下来五万块钱全寄回家帮忙还债了，最近公司不忙了，家里人催着早点回家相亲，今天的火车票，一出站就看到老爸风尘仆仆的来接我，当他拿起我的密码箱塞到路边的宝马X5里面，然后驾轻就熟的做进驾驶位我整个人都懵逼了。。。", "author": "匿名用户"}
{"content": "下雨和老公搂着躲被窝刷手机。我说那些住高楼大厦的人的被窝有没有这么暖和。老公说，只有相爱的人的被窝才会暖和！", "author": "弃&猫"}
{"content": "今天跑步，一二哈突然挣脱缰绳，撒丫子追我。我心一惊，猛回头，一跺脚，瞪着他，指着不远的金毛大声说“去，你要是打赢了它，就跟我跑。”二哈侧着头瞅了瞅对方，立马闭上了它那吐着长舌头的大嘴，悻悻地低着头折回身板。它主人跑上来，已笑的直不起腰了！", "author": "妹子嘴拿來親親"}
{"content": "儿子作业里有个错字，暖字左边写成了“目”，我给他讲解说:这是个形声字，暖跟太阳有关，所以是日字旁，简而言之就是“有日才暖”。儿子很快就掌握了，媳妇对我竖起了大拇指。晚上媳妇说冷，让我给她暖暖。", "author": "吃了两碗又盛"}
{"content": "表白女神，结果竟然是这样[doge][doge]前几天和一个女神表白, 微信给她转了521元,然后留言 我爱你 女神收到了。果断秒回了521元并说:我不爱你,谢谢。于是我又转了521 ,她果断回521 ,就这样反复了几十次后，我一机灵给她转了5.21 ,她继续回521 ,连续十来次之后我把她拉黑了。现在良心不仅没有愧疚。  ，反而觉得有那么一丝丝刺激~", "author": "隔壁王叔叔丶老王"}
{"content": "想在市区买套房，手上还差5万。于是打电话向平时耍得来的几个哥们朋友求助。结果得到的回复：不是经济危机，就是生意失败总之各种不如意，有几个也确实生活困难，我也表示理解。手上剩下最后一个号码了，我抱着试试的心态拨了过去，结果对方非常慷慨答应了，还说5万够不够，给你十万吧！我顿时感激涕零，哽咽着说‘’：谢谢你，爸爸！‘’", "author": "傻妞也"}
{"content": "画画摸着肚子问我:老公，你爱我多些，还是爱宝宝多些？我……这TMD是个坑……", "author": "无书斋主"}
{"content": "下雨天闲着无事，想起这几天发现我的古筝发音不太对劲，于是伴着雨声调音。本是很享受的事不是吗？关键是家里还有一个类似于老猴子的爹，他喜欢看三国，还要设置3D环绕音，最大声。在我毫无准备的情况下突然来个霹雳，我的弦就被崩断了。现在正在和他商量赔偿事宜。", "author": "糗友495237"}
{"content": "我的奇葩同事，就是想体验一下”灯泡放到嘴里后就拿不出来”。于是他想了一个自以为很保险的办法，用塑料袋套住灯泡放进去，卡住以后直接敲碎灯泡，这样玻璃渣滓也不会掉进嘴里。我现在陪一个嘴里叼着大润发的袋子的脑残在去医院的路上。。。", "author": "大蜜蜂爱羽宝"}
{"content": "网购的一箱可乐过了七八天还没收到，看了一下订单显示正在派送-派送异常-已退回-商家已收货！ 打电话问快递小哥咋回事？小哥“喝那么多可乐不好，我帮你退了....”", "author": "林晓九"}
{"content": "一朋友是单身狗，他的座右铭是：喝最烈的酒，做最酷的狗，等最爱的人，过最幸福的生活。然后他一直单着………", "author": "老巫婆～～"}
{"content": "儿子放学回家就热心的问我：“爸爸，你切菜受伤的手能做剧烈运动了吗？”我：“还是有点疼，你人儿小还挺会关心人的。”儿子接着说：“那你帮我签个字吧，我就不麻烦妈妈了。”然后拿出了考三十八分的卷子。。。。。。[发呆][发呆]", "author": "我打豆豆你是豆豆"}
{"content": "今天上午打车到会展中心的招商银行办卡，结果人家工作人员语气很凶的不给办我哪里像是诈骗犯了，又打车到分行办卡，取钱时候忘记密码了输错三次账户被锁。身上只剩下坐公交的钱了最后打了五遍客服把密码修改了才取了钱要不然晚上就要流落街头了最近不知道怎么回事", "author": "刘晶彦"}
{"content": "那时候计  划  生  育查的紧，二姐家超 生的小外甥女放我家让老娘带的。外甥女五岁时，过年我家杀过年猪，打电话让二姐夫过来拿猪肉。二姐夫把猪肉弄好了准备带走时，外甥女怎么也不让她爸拿走，说不给钱就想拿肉，哼！姐夫问她姓啥，她说姓马，反正又不跟你姓。二姐夫看看肉又看看她，连人带肉抱车上了，回家就去交罚款，", "author": "聊天不撩妹子"}
{"content": "儿子打电话要生活费，我按常规打了一千五，结果儿子说以后每月要多打五百，我问他理由，这小子忸怩半天说：让一只白菜碰瓷了。", "author": "道士下山会女神"}
{"content": "王XX女士，请不要再离婚好吧？你家孩子作文里的，2爸3爸，还有4爸的描述，本老师已经搞得晕头转向啦…………（老师给家长的留言）", "author": "若风89"}
{"content": "百里新婚第二天自己去酒吧喝闷酒。同事老王问：“新媳妇不是挺漂亮吗？有啥不开心的。”百里哭着说：“漂亮是挺漂亮，但是比我还会玩，关键是早上起床迷迷糊糊的要看我手牌儿。。。。。。”[捂脸][捂脸]", "author": "我打豆豆你是豆豆"}
{"content": "公交车突然刹车，我突然扑到了帅哥的怀里，心里有点尴尬，又有点害羞。“不好意思啊帅哥刹车一时站不稳” 。帅哥直接掐住我脖子怒吼：这关刹车有毛关系啊，上车3分钟 你扑我8次。哥们你到底什么意思？", "author": "小笑很舒心"}
{"content": "我这人脸皮薄，不太敢说话，买东西也不好意思砍价，有一次狂逛超市看中一双拖鞋，记得是十块钱，当时没带钱就没买，但心心念念的就是想买，以上是背景。过几天发了工资就准备去买，结果走到菜市场看见有个地摊也在卖这样的拖鞋，我潜意识里觉得地摊上的东西那肯定要比超市便宜吧，于是拿了一双价格也没问价格，让老板装袋子里后准备付钱，结果老板说十五！瞬间我觉得被坑了，但我怎么也说不出砍价的话，于是只能恨恨的把拿在手里十块钱塞回去，换了张一百的，极不情愿的递了过去，结果老板找钱时我发现他竟然数了九十块递给我，按我平时\n…\n查看全文", "author": "50-8振动器"}
{"content": "平常和女朋友睡觉在一起睡惯了，有一天，我把女朋友带回家！结果女友和我妈睡，我和我爸睡！到了晚上我楞要望老爸身上翻，老爸把我一掌给掴下来了，接着我 又把老爸从上到下摸了个遍！老爸从床上跳起来，啪，啪两巴掌把我给打醒了说：“你个小王八羔子，要死啊！”而后，我彻夜未眠。", "author": "木子：李"}
{"content": "老婆打来电话，说她要出差一个星期，连续嘱咐我几次，一定要照顾好她养的多肉和仙人掌，窗台上有一碗淘米水，让我一碗浇三次。我:“好，我知道啦！一碗浇三次！”刚挂电话同事小陈在一旁阴笑着说:“啊哟喂！瓜嫂给你布置了啥家庭作业？还非得一晚交三次！”我呸…真想打死小陈这个憨货！！", "author": "爱新觉罗.黄瓜"}
{"content": "现在是早上八点，西安市今天重度雾霾，本人为了身体健康，遂休假一日，在家中静养。起床上了个厕所，回来被窝已经冷冰冰了。那个为我暖床的男人，为了给他的小情人挣奶粉钱，已经几天几夜没回家了。这个回笼觉不继续的话，对不起我的假期。心中略微思索一番，奸计涌上心头。遂之穿好棉衣，溜进隔壁房间，把我那胖乎乎，软绵绵，热乎乎的小姑娘从她奶奶那温暖的被窝提溜过来，往床上一扔，等我脱下棉服，关掉灯，拿上手机进被窝的时候，哇，我睡的这边已经被她在这一分钟的时间内暖的热乎乎了。为娘毫不客气的把她用脚踹到里面去，心安\n…\n查看全文", "author": "小女人，思慕"}
{"content": "爱一个人非要上床吗？不，我就不一样，沙发上也行", "author": "啤酒加蜂蜜"}
{"content": "我在家里看着电视，一兄弟突然来拜访，问我借钱，而且一开口就是六千。看着眼前这个跟我十年如一日的好兄弟，我从房间里掏出了私房钱，给了他，说：“这些钱你拿着吧，这么多年的兄弟了，就别说借那么难听了，就当兄弟我给的！”我知道，遇到这种这么仗义的行为，是谁都会感动，但是我没想到兄弟他居然老泪都纵横了，接过我的二十七块五毛，还扑通一声跪了下来。", "author": "渣渣婉儿"}
{"content": "家里的电视机时好时坏，正在看电视的老婆大发雷霆：“和男人一样，欠削的玩意！”刚说完，老婆对着电视机施展了江湖中失传已经的武林绝学~~河东狮吼，连吼三声…电视又好了，连续半个月都没敢再出故障！​", "author": "爱新觉罗.黄瓜"}
{"content": "初三的时候，我的成绩一直是班里倒数。当时的班主任是个认真负责的好老师，他看在眼里，急在心里。就在离中考还剩两个月的时候，老班找到我，苦口婆心的劝了我好久……如今的我，算是小有成就，每每想起那天，我都对老班充满了感激之情！当年要不是他提前把我劝退，我又怎么能当上包工头！", "author": "半夜提枪就"}
{"content": "lz美容院店长。。顾客桂姐做护理去了。她老公带着儿子在大厅等。小正太不停的叨叨：“爸，你来一个吧？爸……”桂姐老公玩手机不理他，烦了就吼，我有点看不下去了，这爹当的。我对小正太说：“你要做什么，我陪你行嘛?”小正太拍着手说：“好啊好啊！我爸昨天踩到个苹果皮，劈了个很标准的叉，你来一个!”", "author": "精灵不次饭"}
{"content": "快三岁的侄女来我家玩淘气挨她妈妈骂了，然后就哭。一边哭，一边回头看她妈妈有没有来哄她，又一边玩玩具。哭一下玩一下回头看她妈妈一下。后来看她妈妈无动于衷的样子，就一边流着眼泪一边说“妈妈，我不哭了，还是玩具好玩”。。。。好可爱。。。", "author": "糖果宝儿"}
{"content": "媳妇生日快到了，这么些年亏欠了媳妇，欠她一个正式的告白，想着这次补上来，可是老夫老妻了，说肉麻兮兮的话还是有点不好意思，就弄了个微信小号，每天深夜等媳妇睡了就悄悄地练习，对着小号，念着那一段千锤百炼的告白小短文，各种深情！正陶醉其中，手上的手机被抢走了，媳妇拿着手机，放着那段语音，直冷笑……", "author": "随风散去·i"}
{"content": "今天早上去吃油条老豆腐，旁边的一个美女夹起我的油条就吃。我刚要说话，美女旁边的小正太说到:叔叔你快跑！每次我爷爷奶奶催我姑姑找男朋友，他就会用这个方法弄一个叔叔去应付，一旦被发现我爷爷奶奶就会把你俩赶出来，你就得管我这个胖姑姑好几天的吃住……", "author": "〈女监狱〉男监狱长…"}
{"content": "早晨去老板办公室送报表，刚巧老板在打电话。我在一旁等待着，同事小徐歪着脖子走进办公室，说到:老板我要请假。刚挂掉电话的老板问：你怎么歪着脖子跟我说话？小徐说：我要是能正着脖子，我也不请假了。", "author": "恨钱不成山"}
{"content": "外来的和尚会念经。我一闺蜜怀孕生娃了，问我体虚怎么治，我赶紧给她写个方子发给她。过段时间去瞧她，问她方子用着怎么样，她说她妈不相信，没用成，她妈找老中医讨了个方子。拿过方子一看，和我发给她的一样，果然外来的和尚会念经！哼！！！", "author": "小小强子"}
{"content": "毓婷真踏马贵，开始以为几块钱  谁知付钱时收了我52块钱！对了是毓婷加一个维c泡腾片", "author": "匿名用户"}
{"content": "老婆洗完澡，刚从浴室出来就催我：“你还在玩手机，赶紧滚过来睡觉！”​我打着游戏，完全没理会她。老婆冲过来，一手薅着我的耳朵厉声说到：“你今天可是在菩 萨面前许了愿磕了头的，莫非你不想出力想反悔不成！”​特么的，一提这事我就来气，出去玩非得带我去庙里拜菩 萨，拜完才告诉我那是送子 观 音…​", "author": "爱新觉罗.黄瓜"}
{"content": "陪老婆去羽绒服厂买羽绒服，羽绒服厂里尾单特价，老婆选了一件，结账时见一六七十岁的老太太身上穿的一模一样的，老婆立马放下那件了，回头就进新品展示区了。可我带了买特价的钱咋办呢？", "author": "聊天不撩妹子"}
{"content": "乘电梯不小心放了个屁，气味还挺重，连忙跟旁边的人道了个歉。回到家又放了一个，这时我才发现，刚才的气味不是我的。", "author": "挖鼻孔的老虎"}
{"content": "我又喝酒了，儿子考试又没及格。儿子伸出手来，准备挨手板，我主动端来搓衣板，打算长跪不起！这时候媳妇说话了：“你不用挨手板，你不用跪搓衣板！”我们惊喜：“真的？你网开一面了？”媳妇说：“都给我去外面站着2小时去！”大冬天零下的温度，外面又黑又冷，没有办法，我只能和儿子出去了。过来两个小时，我和儿子回来了！我们异口同声地说：“太残酷了！太可怕了！”媳妇听了哈哈地乐！我和儿子又异口同声地说：“不应该去电影院看这个恐怖片啊！”媳妇…………", "author": "随风散去·i"}
{"content": "以前看糗百好好笑啊！各种段子，现在就看看东家长西家短，无聊死了", "author": "，，，，，。。bb…"}
{"content": "生完小孩后记性特别差。公司培训，记了满满两张纸，需要背下来，第二天检查。我发愁啊，真的是怎么都记不住，晚上躺在床上反复背来回读，老公和四岁的闺女都被我吵的不行。别说还真的挺有成果的，虽然我没背下来，但我老公和闺女都会背了啊。", "author": "落落倾城."}
{"content": "论说话的艺术性：慈禧和三位王爷打麻将，赢了其中一位王爷12万两银子，这个王爷一急，突发脑中风死了。慈禧忙叫李莲英去王爷府报丧。李莲英觉得自己不能唐突，便换了一个角度，对王爷的夫人说：大事不好，王爷在紫禁城和人赌钱，输了12万两银子。王爷夫人骂道：让他别回来了，死在外面算了。李莲英欣喜地说：您的愿望达到了！", "author": "樱落蝶舞"}
{"content": "做一个小姐姐的备胎，就永远是备胎。做一百个小姐姐的备胎，小姐姐就是备胎。这就是量变引起的质变。知道怎么做了吧？", "author": "厨伴娘"}
{"content": "那年毕业典礼之后，我们班穿着学士服戴着学士帽，去一风景胜地拍照。有一小孩牵着牛，看到我们，跑到地里扯着嗓子喊：“爷爷，村里来了好多道 士...”", "author": "我是煮茶"}
{"content": "不管我说什么，媳妇儿总是疑神疑鬼的～我在厨房关着门炒辣椒的时候，她在客厅，我跟她说：“千万别进来啊”她果不其然的推开门进来了，然后就又是喷嚏又是咳嗽的出去了～～我：“不是跟你说不让你进来了吗”她咳嗽的脸都红了：“我以为你躲着我吃什么好吃的呢～”", "author": "这个名字起的真特么…"}
{"content": "在驾校当教练哥们的故事后续，割……话说那胖妞科二考试竟然不可思议地一把过，真是令人大跌眼睛。这本来是件让人高兴的事，可哥们却一点都高兴不起来。要知道，这胖妞平时大大咧咧没心没肺，科二练习都在场地，最多刮刮碰碰也出不了什么大事。科三就不同了，是要到公路练习的，搞不好不定会出什么事，哥们犯愁了。可你总不能让人退学吧？思来想去，累就累点吧，起早点趁人车较少尽快把这胖妞打发了好了事。这天，天刚蒙蒙亮，师徒俩又上路练习，突然胖妞一个急刹车，解开安全带开门下车一气呵成。哥们定睛一看，原来路上横着一条\n…\n查看全文", "author": "死去的帅哥"}
{"content": "和女朋友视频，聊的正high，突然从小画面中看到后面寝室一哥刚洗澡出来，背对着我找衣服，连内 裤都木有穿...我小声提醒他，快走快走，视频呢。大哥没听清，转过身来问我：“什么？”@", "author": "九头纪"}
{"content": "在奶奶家闲坐着，奶奶一会丢给我一个香蕉，一会扔个苹果。过了一会拿了块西瓜“喽喽喽”的叫我然后也准备扔，我一脸懵逼，奶奶才想起来 说她喂猪习惯了....", "author": "林晓九"}
{"content": "周末，去第二天就要到医院备产的朋友家溜达，那个强迫症老公在客厅一遍遍收拾检查着超大只的行李箱，一遍遍喃喃自语地嘀咕着生怕落下什么……“把我落家里吧！我不想去医院……”贵妃椅上的大肚婆一脸真诚。", "author": "鱼歌浅唱"}
{"content": "同事一直想要个孩子一直不能如愿，于是带老婆去检查，医生说他老婆不能生育！半年后，奇迹出现了，他老婆怀上了，他气愤的找到医院讨要说法！医生一查记录，满怀歉意对不起，先生，当时检测记录结果把你们两人的名字弄反了，是您不能生育！", "author": "来自96年的信"}
{"content": "大学时期男女生一栋楼，从同一个大门进去，往左是男生宿舍，往右是女生宿舍。宿舍隔壁有一彪悍妹子，每次洗完澡出来一丝不挂，噔噔噔从水房跑回宿舍。那一天妹子冲完凉，一丝不挂的站在男女生宿舍中间的那堵墙边，嚣张的喊，“机械系的男同学们，我刚洗完澡，还没穿衣服呢，你们过来玩啊…”哈哈哈哈，引得女同学们都哄堂大笑…男生宿舍吃了憋，没有一个人吭气……谁知道过了一会儿隔壁男生大喊“刚才那个女同学，我们准备好了，请问你要几个……”", "author": "莹莹一握小蛮腰"}
{"content": "去年公司组织旅游，车上领导让大家每人讲个笑话消磨时间，轮到一妹子时，她左思右想拖了很长期间，领导问:你不会一个笑话都没听过吧，她幽幽的来了一句“我在想个正经一点的……”，正经一点的，你懂的，全车爆笑！", "author": "哈喽，我是大叔"}
{"content": "发现室友的黑色裤子在灯光下居然可以反光我:你的裤子是在哪买的，回头我也弄一条室友:半个月不洗就行了", "author": "捉女妖的天师"}
{"content": "在哥们家吃饭，他老婆向我敬酒说：“新的一年，祝你大难不死必有后福。”我一直过得好好的，本想问她何出此言？哥们不停使眼色，我就忍住了。她接着说：“去年你真够倒霉的，一会儿丢钱包、一会儿车祸、一会儿被抓、一会儿抢救，我老公大晚上没少为你奔波。”", "author": "挖鼻孔的老虎"}
{"content": "老家农村的，有天晚上自己走夜路回家就带一个手电筒，农村道不怎么好，有河沟！走着走着手电晃到一个大白屁股，特么是一傻子在拉屎！给我吓的差点没特么掉河沟里艹", "author": "匿名用户"}
{"content": "去逛超市，有人给我推销一管炒鸡贵的牙膏，说不管吃了什么，只要一刷，啥味也没了！我婉言谢绝了：天天吃好的，我就喜欢那久久回味的感觉！", "author": "胖香"}
{"content": "我和老公在门口边上摆地摊卖炸串，现在每天卖炸串特别热而且很累，晚上做梦都是卖炸串。　　昨天我买了一个甄嬛传的光盘，看了一会儿，心想着晚上做梦可以梦见当个后宫娘娘啥的。　　结果，我梦到了，我穿个旗袍在皇宫里卖炸串，太后和娘娘们都过来买……", "author": "傻妞也"}
{"content": "我表姐有一只指纹＋面部识别的高端手机，用得不错，昨天她说手机坏了，要我陪她去维修。手机检测了好几遍，维修手机的小哥瞧了瞧我表姐圆润的脸庞，紧绷的外套，迟疑地说：“姐，你是不是最近胖了，所以人脸识别才不灵光了!”后来，小哥抹掉了原来的人脸识别，重新录制表姐的胖脸，别说，真的手机立马好了!这真是个悲伤的故事!", "author": "那谁一期一会"}
{"content": "我去我二舅家做客，二舅说手没劲，叫我帮忙剁羊腿。我随手取了一把刀：“这刀快不快？”二舅：“这刀快...”我手起刀落，刀弹开，手给扭伤了...这时二舅才把话说完：“快...快两年没磨了，你先磨磨，磨刀不误砍柴功...”", "author": "我是煮茶"}
{"content": "越听越觉得《七月上》是首好歌，其中“奔去契约刑场，时间烧灼滚烫。回忆四惠臆想，路上行走匆忙”的歌词简直戳中多少北漂人的泪点，讲述了一个被四惠黑中介骗房租的悲惨故事。", "author": "庞各庄老四"}
{"content": "今天在家没事，戴着橡胶手套打扫厨房，头发总是掉下来特别不方便，正好老公进来，我说:你帮我缕缕头发，随便扎个小辫，我这头发有点碍事。老公认真的拿着梳子，皮筋，给我扎了一个和四岁闺女一样的双马尾……", "author": "落落倾城."}
{"content": "这不年底了，单身多年的闺蜜哭着喊着让我给她介绍一个单身的、帅气的。我想了想指着七岁的侄子说：他还单身呢，看这脸型将来一定也是帅哥一枚！闺蜜看了看小正太侄子，点了点头说：那好吧，我等他！雾草～这单身狗……", "author": "老巫婆～～"}
{"content": "老妈更年期，你们懂得今天一开门我就发现降温好大，想调节一下气氛，跟老妈喊:“快出来啊，天要下雪了，到时候我们堆雪人好吗？”她一改平时的啰嗦，用比天气还冷的语气蹦个字:“滚！”我内心挣扎着想皮一下:“妈，你是说我们一起滚雪球？哎……哎，打我干嘛！”", "author": "胖香"}
{"content": "在自己房间听见家里神对话――妈：我裤头不见了……妹：是不是忘在隔壁老王家了？爸：怪不得我看老王他媳妇儿穿了条一样的。全家都是老司机 我再纯洁下去估计要被撵走了[doge]", "author": "顽皮的笑笑"}
{"content": "吃完饭在公园里遛弯。听见两阿姨在聊天A阿姨说看你女儿得29了吧还不结婚啊？？B阿姨说她不结婚A阿姨说不结婚老了可怎么办高潮来了只见那阿姨说她老了管我什么事她老了我都死了", "author": "半♂支烟"}
{"content": "陪闺蜜去相亲。温柔善良的闺蜜不想伤他：就说还好，希望下次有机会再聊。男生不识趣，继续追问：“你同意了？那我什么时候见你父母？一大堆问句。闺蜜：“实话实说我不喜欢你。”我觉的这男的不错，想着闺蜜不要，我要!   正想着，内男生居然对我说：兄弟，你帮我劝劝她！。。 槽！这眼神！", "author": "沐笙月"}
{"content": "正在教儿子写作业，老婆从厨房出来。老婆:“陛下，臣妾身体有恙，不能打理御膳房琐事。”我:“可速派太子殿下前往打点一切！”老婆:“太子年幼，恐不能担此大任！”我:“着内务府划拨银两，于宫外寻一杂役，打理宫中一切大小事宜。不知爱妃意下如何？”老婆:“宫中重地，一切事宜岂敢假手于他人！”我:“寡人爱莫能助，爱妃可自行处理！”老婆一巴掌扇过来，“让你去洗碗，你哪那么多废话！再敢叽叽歪歪，信不信老娘打屎你！”", "author": "爱新觉罗.黄瓜"}
{"content": "我一个女同事，长得挺漂亮的，就是平时随意大咧，她老公很爱她，但她老欺负她老公，动不动就发小脾气不理人，还抓挠她老公。有一天在一起喝茶，我就劝她，不要老是那样，男人的忍耐也是有限度的，要好好珍惜。第二天，她老公惊慌的打电话给我，“麻烦你问问我老婆啊，我做错什么就直说啊，昨天我老婆居然主动向我道歉。。。我昨天饭都不敢吃啊，怕饭里有毒。。。”", "author": "不皱眉头不想她"}
{"content": "那年，我在学校话 剧社 呆过。导演并不尊 重我，不认为我可以演 人，一直让我演树，演石头。别以为这些很好演。比如我演树，主角上来痛哭流涕捶着我这棵树喊：“为什么？为什么？”有时我被捶疼了，回他一句：“我哪知道为什么？问你 妈 去！”害得主角笑场被导演骂个半死……比如我演石头，主角把刀架在我肩膀上磨刀，我头都不敢歪，怕一刀就给抹了脖子...也许你会说这是道具，怕啥？那是你不了解我的奇葩导演。我们话剧社的道具经常弄丢，假的丢了导演就拿真的顶上...有一次迎新晚会，演岭\n…\n查看全文", "author": "我是煮茶"}
{"content": "朋友劝我别买宾利了，几百万也是开十几年报废,不如买个Q7，开三年卖还能值个四十多万，添几万还能买个新车…朋友还劝我去三亚买几个商铺，一年租几十万就够我零花了，活的健康些…再弄个游艇，私人码头海钓…感觉他们说的很有道理，决定就这么办！现在万事俱备，就看双色球了……….", "author": "及时行乐!"}
